<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Статьи");
?><h1>Категория блога:&nbsp;Статьи</h1>
 Модные Тренды. <br>
<br>
<p>
	 Мода не стоит на месте, а упорно прогрессирует. Конечно же, не всем могут понравиться нынешние тренды, но многих они не оставляют равнодушными. Ни для кого не секрет, что прошло то время накрахмаленных воротничков и юбок, не короче, чем 10 сантиметров от колена. Все стремятся показать свою независимость и раскрепощенность, выражая, это не только манерами и поведением, но и своим стилем в одежде.
</p>
<p>
	 Стоит только помнить, что важно знать меру во всем, даже в моде, поэтому читайте наш блог о моде и возможно найдете для себя действительно дельные советы, которые подчеркнут ваши достоинства и спрячут недостатки. С уважением администрация интернет-магазина женской одежды от производителя «Стимма» Хмельницкий Украина.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>