<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ОПЛАТА И ДОСТАВКА");
?><div id="content" class="large-9 desktop-padding-left-30 right columns">
	<div class="page-inner">
 <article id="post-2" class="post-2 page type-page status-publish hentry">
		<div class="entry-header">
			<h1 class="entry-title">Оплата и доставка</h1>
		</div>
		<div class="entry-content">
			<blockquote>
				<p>
					<span style="color: #333333;">Условия доставки заказов из интернет магазина одежды от производителя STIMMA.COM.UA:</span>
				</p>
			</blockquote>
			<p>
				<span style="color: #000000;">Для новых оптовых покупателей, первая доставка на склад компании перевозчика БЕСПЛАТНО, если сумма заказа больше 5000 грн. по оптовым ценам.</span>
			</p>
			<p>
				<span style="color: #000000;">Узнать подробно<span style="color: #808080;"> <a href="https://www.stimma.com.ua/sotrudnichestvo"><strong>условия сотрудничества можно тут &gt;&gt;</strong></a></span> Обратите, пожалуйста, внимание — на сайте указаны цены на одежду от производителя без учета стоимости доставки. Стоимость доставки оплачивается покупателем при получении товара согласно тарифам службы доставки. Доставка по г. Хмельницкий. — Самовывоз с точек продаж. — Доставка на склад Новой почты 1 кг от 50 грн.</span>
			</p>
			<p>
				<strong><span style="color: #000000;">В связи с войной доставка осуществляется в те регионы Украины, где работают логистические компании.&nbsp;</span></strong>
			</p>
			<p>
				Ваши заказы доставляются компаниями экспресс-доставки на выбор: Новая почта, Укрпочта. Также есть возможность доставки заказов и другими удобными для Вас способами. Возможна доставка курьером до двери.
			</p>
			<p>
				Мы гарантируем, что ваша посылка будет отправлена после подтверждения заказа менеджером (менеджер вам перезвонит, чтоб уточнить детали заказа) в течении 2 рабочих дней с дня заказа. Доставка осуществляется на протяжении 1-3 дней, в зависимости от выбранного перевозчика.<br>
				 Когда Ваш заказ будет отправлен, Вам будет отправлено SMS сообщение с номером декларации, по которой Вы сможете получить свою посылку. Также есть возможность отследить место нахождения вашего заказа по этому номеру декларации на сайте службы доставки.
			</p>
			<p>
				Важно! После того, как Ваш заказ доставят на отделение службы доставки в Вашем городе, Вам нужно будет забрать его не более чем через 5 дней, иначе заказ отправляется назад на склад магазин.
			</p>
			<p>
				<strong><span style="color: #000000;">Способы оплаты заказов:</span></strong>
			</p>
			<p>
				<span style="color: #000000;">Для жителей Украины оплата производится такими способами:</span>
			</p>
			<p>
				<span style="color: #000000;">— 100% предоплата на платежную карту Приват Банка. Оплату можно производить через терминалы Приват Банка, кассы банка или систему Приват 24. Реквизиты платежной карты мы отсылаем на Ваш E-MAIL или на телефон SMS сообщением.</span><br>
 <span style="color: #000000;"> — Наложенный платеж возможен, если доставка осуществляется Новой почтой. Стоимость доставки (возврата) денежных средств оплачивается покупателем, согласно тарифам перевозчика.</span>
			</p>
			<p>
				<span style="color: #000000;">Право выбора способа оплаты заказов остается за покупателем интернет магазина STIMMA.COM.UA</span>
			</p>
			<p>
				<strong>Если у Вас возникли вопросы по доставке заказов из нашего интернет магазина одежды, мы всегда готовы на них ответить.</strong>
			</p>
		</div>
		</article>

	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>