<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ОПЛАТА ТА ДОСТАВКА");
?><article id="post-110700" class="post-110700 page type-page status-publish hentry">
<div class="entry-header">
	<h1 class="entry-title">Оплата та доставка</h1>
</div>
<div class="entry-content">
	<blockquote>
		<p>
 <span style="color: #333333;"> Умови доставки замовлень з інтернет магазину одягу від виробника STIMMA.COM.UA: </span>
		</p>
	</blockquote>
	<p>
 <span style="color: #000000;"> Для нових оптових покупців, перша доставка на склад компанії перевізника БЕЗКОШТОВНО, якщо сума замовлення більше 5000 Грн. за оптовими цінами. </span>
	</p>
	<p>
 <span style="color: #000000;"> Дізнатися детально <span style="color: #808080;"> <a href="https://www.stimma.com.ua/cpivrobitnictvo?lang=uk"> <strong> умови співпраці можна тут &gt;&gt; </strong></a></span>. Зверніть, будь ласка, увагу – на сайті вказані ціни на одяг від виробника без урахування вартості доставки. Вартість доставки оплачується покупцем при отриманні товару згідно з тарифами служби доставки. Доставка по м. Хмельницький. – Самовивіз з точок продаж. – Доставка на склад Нової пошти 1 кг від 50 грн..<br>
 </span>
	</p>
	<p>
 <strong>У зв’язку з війною доставка здійснюється у регіони України, де працюють логістичні компанії.</strong>
	</p>
	<p>
		 Ваші замовлення доставляються компаніями експрес-доставки на вибір: Нова пошта, Укрпошта. Також є можливість доставки замовлень і іншими зручними для Вас способами. Можлива доставка кур’єром до дверей.
	</p>
	<p>
		 Ми гарантуємо, що ваша посилка буде відправлена ​​після підтвердження замовлення менеджером (менеджер вам передзвонить, щоб уточнити деталі замовлення) протягом 2 робочих днів з дня замовлення. Доставка здійснюється на протязі 1-3 днів, в залежності від обраного перевізника.<br>
		 Коли Ваше замовлення буде відправлено, Вам буде надіслано SMS повідомлення з номером декларації, по якому Ви зможете отримати свою посилку. Також є можливість відстежити місце знаходження вашого замовлення за цим номером декларації на сайті служби доставки.
	</p>
	<p>
		 Важливо! Після того, як Ваше замовлення доставлять на відділення служби доставки у Вашому місті, Вам потрібно буде забрати його не більше ніж через 5 днів, інакше замовлення відправляється назад на склад магазин.
	</p>
	<p>
 <span style="color: #000000;"> Якщо у Вас виникли питання по доставці замовлень з нашого інтернет магазину одягу, ми завжди готові на них відповісти. </span>
	</p>
	<p>
 <strong> <span style="color: #000000;"> Способи оплати замовлень: </span> </strong>
	</p>
	<p>
 <span style="color: #000000;"> Для жителів України оплата проводиться такими способами: </span>
	</p>
	<p>
 <span style="color: #000000;"> – 100% передоплата на платіжну карту Приват Банку. Оплату можна робити через термінали ПриватБанку, каси банку або систему Приват 24. Реквізити платіжної картки ми відсилаємо на Ваш E-MAIL або на телефон SMS повідомленням. </span><br>
 <span style="color: #000000;"> – Накладений платіж можливий, якщо доставка здійснюється Новою поштою. Вартість доставки (повернення) коштів оплачується покупцем, відповідно до тарифів перевізника. </span>
	</p>
	<p>
 <span style="color: #000000;"> Право вибору способу оплати замовлень залишається за покупцем інтернет магазину STIMMA.COM.UA </span>
	</p>
</div>
 </article>
<div id="respond" class="comment-respond">
	<h3 id="reply-title" class="comment-reply-title">Залишити відповідь <small><a rel="nofollow" id="cancel-comment-reply-link" href="/dostavka-ta-oplata?lang=uk#respond" style="display:none;">Скасувати відповідь</a></small></h3>
	<p class="must-log-in">
		 Щоб відправити коментар вам необхідно <a href="/auth/">авторизуватись</a>.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>