<div class="large-9 desktop-padding-left-30 right columns">
	<div class="page-inner">
 <article id="post-110563" class="post-110563 page type-page status-publish hentry">

		<div class="entry-content">
			<p>
                STIMMA - український бренд одягу для жінок та про жінок.
			</p>
			<p>
                Адаптуючи модні тренди до реального життя, наша команда створює сучасний міський гардероб, доступний жінкам з усіх міст України, незалежно від рівня доходів, типу фігури та поглядів на життя.
            </p>
			<p>
                Колекції STIMMA завжди присвячені жіночій силі, характеру та винахідливості. Створюючи для українських жінок простір для експериментів, для нас залишається важливим аби усі речі поєднувалися між собою та формувалися у капсули для різних випадків життя, а кожен новий дроп був логічним продовженням попереднього.
            </p>
			<p>
                Маючи мережу магазинів по Україні та регулярно оновлюючи колекції, ми робимо ставку на позачасові силуети, невимушену кольорову гаму та любов до деталей.
            </p>
			<p>
                Бренд був заснований у 2010 році.
            </p>
 <br>
 <br>
			<p>

			</p>
		</div>
 </article>
	</div>
</div>
 <br>