<h1>ПОДАРОЧНЫЙ ОНЛАЙН-СЕРТИФИКАТ</h1>
 - Вы можете приобрести подарочные онлайн-сертификаты на <a href="https://www.stimma.com.ua/ru/"><b>stimma.com.ua</b></a><b>.</b> Номиналом: 1000 грн, 1500 грн, 2000 грн, 3000 грн и 4000 грн.<br>
 <br>
 &nbsp;- Срок действия сертификата 3 месяца с момента получения уведомления получателем. <br>
 <br>
 - Сертификат действует на покупку продукции на сайте <b><a href="https://www.stimma.com.ua/ru/">stimma.com.ua</a> и в официальном <a href="https://www.instagram.com/stimma_official/">инстаграмме</a>.</b><br>
 <br>
 &nbsp;- Если сумма чека превышает номинал сертификата – необходимо доплатить разницу. Доплату можно произвести на карту или наложенным платежом при получении заказа. <br>
 <br>
 - Остаток на карте не возвращается (можно использовать при последующей покупке). <br>
 <br>
 – При расчете вы не можете использовать несколько сертификатов. <br>
 <br>
 – Сертификат действует на все позиции представленные на сайте при условии наличия товара. <br>
 <br>
- Подарочный сертификат не подлежит возврату, обмену и обратной конвертации в денежный эквивалент. В случае возврата товара, приобретенного с использованием «Подарочного онлайн сертификата», возвращается только сумма денежных средств, уплаченная потребителем за товар с учетом скидки. Сумма скидки (номинал «Подарочного онлайн сертификата») возврату в денежном эквиваленте не подлежит. Устранение недостатков и/или существенных недостатков товара, приобретенного с использованием «Подарочного онлайн-сертификата», производится по основаниям и в порядке, предусмотренных действующим законодательством Украины.