<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ДЛЯ ДРОПШИПЕРІВ");
?><article id="post-110610" class="post-110610 page type-page status-publish hentry">
<div class="entry-header">
 <br>
</div>
<p>
 <b>! Ми співпрацюємо з дропшиперами, які вже мають діючий онлайн-магазин з активною аудиторією (якщо це сторінка в instagram - від 1 000 підписників).</b>
</p>
<p>
</p>
 Для початку співпраці, надішліть на електронну пошту <a href="mailto:stimmacomua@gmail.com">stimmacomua@gmail.com</a> свою торгову сторінку та номер телефону, з темою<i> “співпраця дропшипінг”.</i> <br>
 Після перевірки - менеджер зателефонує вам для підтвердження та детального обговорення умов співпраці.&nbsp;
<p>
 <b>Вам необхідно:</b>
</p>
<div>
	<ul>
		<li>торгова сторінка з активною аудиторією ( якщо це сторінка в instagram - наявність від 1 000 підписників) </li>
		<li>
		зареєструватись на сайті під статусом “дропшипер” </li>
		<li>
		розмістити наш товар на своєму торговому ресурсі </li>
		<li>
		вказати 100% націнку на наш товар (не нижче роздрібних цін нашого сайту).&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</li>
	</ul>
 <span style="color: var(--basic_text_black);"><b><span style="color: #9d0039;">В іншому випадку ми будемо змушені припинити співпрацю.</span></b></span><br>
</div>
<p>
 <b>Як ми працюємо:</b>
</p>
<div>
	<ul>
		<li>ви завантажуєте товар на свою торгову сторінку </li>
		<li>
		за вами закріплюється персональний менеджер </li>
		<li>
		далі менеджер консультує вас у підборі товару відповідно запиту </li>
		<li>
		ви отримуєте доступ до спільноти (де розміщений актуальний товар, заміри&nbsp; та додаткові фото) </li>
		<li>
		100% оплата на карту. <b>З ГРОШОВИМ ПЕРЕКАЗОМ НЕ ПРАЦЮЄМО.</b> </li>
		<li>
		відправлення замовлення перевізником <b>НОВА ПОШТА.</b></li>
	</ul>
</div>
<p>
 <b>Ми гарантуємо:</b>
</p>
<div>
	<ul>
		<li>
		щотижневе оновлення асортименту. </li>
		<li>
		обмін/повернення у разі виробничого&nbsp; браку, протягом 14 робочих днів. ( за умови наявності бірки ). </li>
		<li>
		відправку замовлення в день оплати. </li>
		<li>
		зручну комунікацію ( viber, telegram ).</li>
	</ul>
</div>
<p>
 <b>*На сайті вказані роздрібні ціни.</b> Ціни для дропшиперів відображаються після реєстрації на сайті, вказавши статус “дропшипер”.
</p>
<p>
 <b>ЗАБОРОНЕНО:</b>
</p>
<ul>
	<li>
	використання товарної позначки логотипу і фірмового стилю компанії STIMMA.</li>
</ul>
<p>
 <b>Оформлення замовлення:</b>
</p>
<ul>
	<li>
	через кошик сайту.</li>
</ul>
<p>
	 Ви обираєте товар, створюєте замовлення, вказавши<b> СВОЇ ДАНІ.</b><br>
	 В<b> коментарях </b>у замовленні вказуєте дані вашого клієнта ( ПІБ, №тел, місто та відділення нової пошти).
</p>
<p>
	 Після оформлення Вами замовлення його опрацьовує менеджер :
</p>
<ol>
	<li>
	<p>
		 надсилає електронну накладну на замовленні позиції
	</p>
 </li>
	<li>
	<p>
		 надсилає актуальні реквізити для оплати
	</p>
 </li>
	<li>
	<p>
		 уточнює дані для відправлення замовлення вашого клієнта
	</p>
 </li>
	<li>
	<p>
		 після відправлення товару надсилає ТТН
	</p>
 </li>
</ol>
<p>
 <b>Оплата та доставка:</b>
</p>
<p>
	 Оплата лише на карту. Реквізити вам надішле менеджер після підтвердження замовлення.&nbsp; <b><span style="color: #9d0039;">По грошовому переказу не працюємо.</span></b>
</p>
<p>
	 Відправка замовлень лише перевізником НОВА ПОШТА.
</p>
<p>
 <b>Обмін та повернення:</b>
</p>
<p>
</p>
<p>
	 Обмін та повернення здійснюється у разі виробничого&nbsp; браку, протягом 14 робочих днів (за умови наявності бірки). В такому випадку, оплату за логістичну витрати здійснює компанія.&nbsp;
</p>
 </article><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>