<div id="content" class="large-9 desktop-padding-left-30 right columns">
	<div class="page-inner">
 <article id="post-24045" class="post-24045 page type-page status-publish hentry">
		<div class="entry-header">
		</div>
		<p>
			 STIMMA – украинский бренд одежды для женщин и о женщинах.
		</p>
		<p>
			 Адаптируя модные тренды к реальной жизни, наша команда создает современный городской гардероб, доступный женщинам из всех городов Украины, независимо от уровня доходов, типа фигур и взглядов на жизнь.
		</p>
		<p>
			 Коллекции STIMMA всегда посвящены женской силе, характеру и изобретательности. Создавая для украинских женщин простор для экспериментов, для нас остается важным, чтобы все вещи сочетались между собой и формировались в капсулы для разных случаев жизни, а каждый новый дроп был логическим продолжением предыдущего. Имея сеть магазинов по Украине и регулярно обновляя коллекции, мы делаем ставку на вневременные силуэты, непринужденную цветовую гамму и любовь к деталям.
		</p>
		<p>
			 Бренд был основан в 2010 году.
		</p>
		<p>
 <b>Мы гарантируем:</b>
		</p>
		<div>
			<ul>
				<li>отправку заказа в течении 2-5 рабочих дней. <a href="/ru/pro-nas/dostavka-ta-oplata/" target="_blank">Подробнее</a> </li>
				<li>
				удобный способ оплаты. <a href="/ru/pro-nas/dostavka-ta-oplata/" target="_blank">Подробнее</a> </li>
				<li>
				помощь персонального менеджера по подбору вашего идеального образа, размера и фасона </li>
				<li>
				стилистическую консультацию </li>
				<li>
				обмен и возврат товара в случае производственного брака (в течение 14 дней с момента получения). <a href="/ru/pro-nas/garantiya-ta-povernennya/" target="_blank">Подробнее</a></li>
			</ul>
		</div>
 </article>
	</div>
</div>
 <br>