<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Может показаться, что ты совсем ничего не знаешь о том, кто такая Stimma. Но на самом деле ее многое совмещает с тобой. Она, как и ты, любит быть стильной и особенной. Быть той, которая рассказывает о себе на языке одежды. Уже более 10 лет Stimma изучает мировые тренды и адаптирует их под твой вкус. Она [&hellip;]");
$APPLICATION->SetPageProperty("title", "О нас &ndash; STIMMA");
$APPLICATION->SetTitle("О НАС");
?>
    <div class="info-page-banner pro-nas">
        <div class="breadcrumbs-cont">
            <div class="wrapper">
                <div class="breadcrumbs-block">
                    <a href="#" class="breadcrumb-item">
                        STIMMA </a> <span class="breadcrumb-sep"> </span> <span class="breadcrumb-item">
				О нас </span>
                </div>
            </div>
        </div>
        <div class="info-page-banner-content">
            <div class="info-page-banner-img">
                <img src="/bitrix/templates/stimma_new/images/imgnew/infopbanner.jpg">
            </div>
            <div class="info-page-banner-title-block">
                <div class="info-page-banner-title">
                    STIMMA
                </div>
                <h1 class="info-page-banner-semititle">
                    украинский бренд одежды для женщин и про женщин
                </h1>
            </div>
        </div>
    </div>






















    <div class="info-page-content">
        <div class="img-group-block">
            <div class="img-group-img">
                <img src="/bitrix/templates/stimma_new/images/imgnew/aboutus-img.png">
            </div>
            <div class="img-group-text">
                <p>
                    О любви говорят много. Мы в Stimma стремимся сделать так, чтобы её можно было носить. Чтобы женщины чувствовали заботу о себе. Чтобы шли уверенной походкой — независимо от погоды и настроения.
                </p>
                <p>
                    <b>С 2010 года</b> мы развиваем бренд: сначала как семейная пара, а затем — уже как большая семья Stimma.
                </p>
                <p>
                    Нас вдохновляют женщины: о чём они мечтают и о чём пока боятся мечтать. Кто вдохновляет их на повседневные образы, о ком они говорят и чем живут. Мы любим, когда они наряжаются — особенно если просто идут за любимыми сладостями возле дома. Любим, когда находят повод выгулять новую вещь. И особенно любим наблюдать, как они всё увереннее выражают себя через одежду.
                </p>
                <p>
                    Мы знаем, каково это — стоять перед шкафом и понимать, что «нечего надеть». Когда до выхода остаётся всего 20 минут, а в голове снова возникает вопрос: «Что же надеть сегодня?»
                </p>
                <p>
                    Мы создаём вещи, которые легко становятся частью гардероба и не требуют лишних раздумий. Такие, которые остаются актуальными вне зависимости от сезона и которые хочется носить не только сегодня, но и спустя год.
                </p>
                <p>
                    Мы мечтаем как можно чаще угадывать желания наших девушек.
                </p>
                <p>
                    Думаем о том, что они захотят надеть в отпуск, на свадьбу к подруге или на встречу с друзьями.
                </p>
                <p>
                    <b>Нам не нужно занимать лишнее место в ваших шкафах, но мы очень хотим занять место в ваших сердцах.</b>
                </p>
            </div>
        </div>
        <div class="about-us-text">
            <p>
                Адаптируя модные тенденции к реальной жизни, наша команда создаёт современный городской гардероб, доступный женщинам из разных городов Украины независимо от уровня дохода, типа фигуры и взглядов на жизнь.
            </p>
            <p>
                Коллекции STIMMA всегда посвящены женской силе, характеру и умению находить вдохновение в каждом дне. Создавая для украинских женщин пространство для экспериментов, мы считаем важным, чтобы все вещи гармонично сочетались между собой, образуя капсульный гардероб для разных жизненных ситуаций, а каждый новый дроп становился логичным продолжением предыдущего.
            </p>
            <p>
                Имея сеть магазинов по всей Украине и регулярно обновляя коллекции, мы делаем ставку на силуэты вне времени, естественную цветовую палитру и внимание к каждой детали.
            </p>
        </div>
    </div>


 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>