<p>
 <b>Замовлення приймаються онлайн</b>, через <img width="35" src="/upload/medialibrary/e4f/05qfbt8sqhzxnkuebbvb3drvqicdbbrb.png" height="41">. Для цього необхідно додати товар, який вам сподобався.
</p>
<p>
	 Перевіривши обрані речі, натискайте <b>“оформити замовлення”.</b>
</p>
<p>
	 Оберіть зручний спосіб оплати та доставки. Після цього вкажіть свої дані для отримання замовлення.&nbsp;
</p>
<p>
</p>
<ul>
	<li>
	прізвище та ім*я </li>
	<li>
	№тел </li>
	<li>
	місто </li>
	<li>
	відділення НП або УКРПОШТИ&nbsp; </li>
	<li>
	якщо потребуєте додаткових уточнень залиште своє запитання у коментарях</li>
</ul>
<p>
 <b>Якщо вам зручніше зробити замовлення телефоном</b>, набирайте (0 800 3000 68, дзвінок безкоштовний). Ми до ваших послуг з 9:00 до 18:00.
</p>
<p>
 <b>Також замовлення приймаються електронною поштою.&nbsp;</b>
</p>
<p>
</p>
<p>
	 Чекаємо на ваші листи за електронною адресою <a href="mailto:stimmacomua@gmail.com"><b>stimmacomua@gmail.com</b></a>, з темою “замовлення”. Вкажіть посилання або артикул/назву товару. Напишіть колір, розмір та кількість, яку вам&nbsp; необхідно. Спосіб доставки та оплати. Обов'язково залиште свій номер телефону та дані для відправки.
</p>
 <br>