<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
?>

<div class="sss-mainblock">
	<div class="sss-mainblock-img">
		<img src="/bitrix/templates/stimma/images/sss-main-img.png">
	</div>
	<div class="sss-mainblock-text-cont">
		<div class="sss-mainblock-text-big">
			<span>
				САМА СОБІ STIMMA
			</span>
			ОТРИМУЄШ БІЛЬШЕ, КОЛИ ВИБИРАЄШ СЕБЕ
		</div>
		<div class="sss-mainblock-text-little">
			Персональні знижки, унікальний доступ до ексклюзивних <br>
			акцій, колекцій і «Шафи для своїх» — відкривай усі бенефіти!
		</div>
		<!-- <div class="sss-mainblock-text-btn">
			<a href="#" class="action-btn">
				Хочу собі !
			</a>
		</div> -->
	</div>
</div>

<div class="sss-info-cont">
	<div class="sss-info-title action-title">
		ЧИМ БІЛЬШЕ ВИТРАЧАЄШ НА ШОПІНГ ЗІ STIMMA, ТИМ БІЛЬШЕ ПОДАРУНКІВ ОТРИМУЄШ
	</div>
	<div class="sss-info-list">
		<div class="sss-info-item">
			<div  class="sss-info-item-top sss-info-item-rb">
				<div class="sss-info-item-icon">
					<svg width="79" height="91" viewBox="0 0 79 91" fill="none" xmlns="http://www.w3.org/2000/svg">
						<rect x="15.2422" y="0.114014" width="60" height="90" rx="20" fill="#9CA944"/>
						<g clip-path="url(#clip0_72_515)">
						<path d="M26.8527 17.4328C26.1959 17.442 24.9789 17.536 24.4581 17.2244C23.096 16.409 23.3647 14.8247 24.9052 14.4595C27.0644 14.4242 31.6396 13.5878 31.5746 16.3914C31.5476 17.9361 31.638 19.4645 31.5744 21.0087C31.5083 22.6067 28.4868 23.851 28.6731 19.748C20.4844 27.755 12.5139 35.889 4.41809 43.9786C3.67572 44.7068 2.91825 45.6949 1.988 46.1057C0.866446 46.0009 -0.3542 44.8871 0.645843 43.779C1.97519 42.3062 3.40271 40.9135 4.81055 39.515L24.1143 20.2005C25.0373 19.278 25.9053 18.3484 26.8527 17.4328Z" fill="black"/>
						<path d="M49.6405 21.3227C49.0838 21.3204 47.2875 21.1845 46.9216 21.5923C46.4809 22.0836 47.1265 29.7036 46.4352 32.0914C44.899 34.7011 43.5198 34.1569 41.0616 34.1418C39.2514 34.1308 37.4143 34.1681 35.6097 34.1372C32.6941 34.1176 32.5323 33.423 32.5364 36.5632L32.5423 41.2746C32.5436 42.5415 32.6898 43.8809 32.1779 45.0183C31.4915 47.7891 29.0761 47.3081 27.2034 47.3602C25.169 47.417 23.0545 47.2634 21.0329 47.3568H18.065V57.2941C16.6549 61.2723 14.9665 60.653 11.6697 60.6528L5.76543 60.6503C5.2094 60.6473 3.20848 60.5201 2.88495 60.8757C2.58689 61.9458 2.70608 70.0617 2.89436 70.5768C3.25337 70.8093 5.20237 70.6994 5.76543 70.7081H58.3901C59.3076 70.0173 59.0342 68.7662 59.0281 67.6382L59.0191 42.1591C59.0187 40.3906 58.4814 38.1168 60.2093 37.8768C62.039 38.1196 61.4804 41.3453 61.4783 43.0964L61.4828 67.7915C61.5222 73.1439 60.472 73.6476 56.529 73.6483L7.13396 73.6479C4.89068 73.6506 1.83535 74.3749 0.60098 71.7311C0.190324 70.8516 0.283655 69.8079 0.286309 68.8426L0.286407 62.6229C0.28428 57.6561 2.08009 57.6998 5.49259 57.6998L11.9679 57.7009C14.8147 57.6913 15.6285 58.5289 15.6186 54.5452L15.6072 49.9558C15.5953 44.7809 16.111 44.4569 20.7101 44.4606L26.6774 44.4596C27.4728 44.4599 28.8177 44.5237 29.5486 44.4594C29.7884 44.2033 29.8323 44.1301 30.014 43.8285C30.0527 43.1058 30.0191 42.0554 30.0166 41.3034L30.0148 36.7529C30.0224 31.6795 30.7075 31.2779 35.2832 31.279L40.8957 31.2829C41.652 31.284 42.8687 31.347 43.5615 31.2893L43.6214 31.2836C44.4738 30.6671 44.2694 29.5794 44.2647 28.5336L44.2532 24.1995C44.2442 19.6307 44.6201 18.4865 48.7921 18.4917L56.4179 18.4924C57.7398 18.4931 59.1868 18.2761 60.3055 19.192C62.2258 20.7639 61.3793 23.2539 61.4722 25.5714C61.5421 27.3145 61.4105 29.153 61.5604 30.9158C61.6397 31.8486 60.9019 32.3193 60.2093 32.4539C59.696 32.336 59.1618 31.9939 59.1138 31.3179C58.9216 28.6141 59.055 25.8726 59.0236 23.1581C59.0154 22.4459 59.3935 21.4287 58.3884 21.3523C57.4227 21.2912 56.4091 21.3184 55.4421 21.3188L49.6405 21.3227Z" fill="black"/>
						<path d="M51.3808 63.8632C51.3778 61.9338 50.5746 56.5883 52.4161 55.8509C53.807 55.6731 54.3038 56.3677 54.2933 57.6988C54.2722 60.3365 54.3679 63.0435 54.2553 65.6788C54.1946 67.0951 51.3508 66.7747 50.491 66.774L45.5995 66.769C44.6201 66.7587 43.839 66.5706 43.7269 65.4314C43.5356 63.4911 45.8645 63.8595 47.131 63.8595L51.3808 63.8632Z" fill="#FEF7E7"/>
						</g>
						<defs>
						<clipPath id="clip0_72_515">
						<rect width="61.1321" height="60" fill="white" transform="translate(0.814453 13.9712)"/>
						</clipPath>
						</defs>
					</svg>
				</div>
				<div class="sss-info-item-top-text">
					САМА СОБІ STIMMA має 4 рівні
				</div>
			</div>
			<div class="sss-info-item-info">
				<div class="sss-info-item-info-title">
					Зірка, Діва, Ікона Стилю та Богиня. 
				</div>
				<div class="sss-info-item-info-text">
					Кожен із них відкриває особливі привілеї та пропозиції. <br> Для участі достатньо придбати хоча б одну річ і зареєструватися. 
				</div>
			</div>
		</div>
		<div class="sss-info-item">
			<div  class="sss-info-item-top sss-info-item-lt">
				<div class="sss-info-item-icon">
					<svg width="101" height="91" viewBox="0 0 101 91" fill="none" xmlns="http://www.w3.org/2000/svg">
						<rect x="10.5449" y="0.466553" width="90" height="90" rx="20" fill="#9CA944"/>
						<g clip-path="url(#clip0_127_1546)">
						<path d="M70.9559 22.0708C70.0269 20.4204 68.2854 20.9154 66.5501 20.9159L7.11827 20.9167C3.29847 20.8992 3.80468 21.9534 3.8062 25.0899L3.78971 57.1548C3.77972 58.1561 4.38584 58.8054 5.36523 59.0166C6.50672 59.0396 7.17317 59.2095 7.27668 60.5048C6.82595 62.9955 3.23519 61.5087 2.17389 60.2505C0.864403 58.698 1.00655 57.3284 1.01935 55.4078L1.02022 24.948C1.01141 19.4686 2.08376 18.1394 7.91058 18.1507L65.0875 18.1554C68.2476 18.1552 73.1947 17.5148 73.9206 21.917C74.1309 23.1921 74.0306 25.0111 74.028 26.3479L74.0282 40.2342C74.0371 41.782 74.6204 44.7091 72.6955 45.1118L72.6289 45.1251C70.5618 44.7805 71.2272 42.0331 71.2246 40.2674L71.2279 24.6617C71.2313 23.8518 71.3707 22.7551 70.9559 22.0708Z" fill="black"/>
						<path d="M18.291 34.9886C16.807 36.58 14.86 35.2879 15.8307 33.5967C16.2083 32.9389 18.6545 30.4947 19.542 30.3313C21.7597 30.3871 21.0431 33.9787 21.0433 35.6612L21.0418 44.8526C22.2541 44.8545 24.3372 44.5978 24.1651 46.4609C24.0373 47.843 22.5581 47.6455 21.5755 47.6286C20.1549 47.6227 17.6193 47.8035 16.3048 47.6219C15.1547 47.3673 14.6462 46.1612 15.4594 45.2536C15.9722 44.6811 17.519 44.8443 18.291 44.8526V34.9886Z" fill="black"/>
						<path d="M51.3466 34.9886C49.8627 36.58 47.9156 35.2879 48.8863 33.5967C49.2639 32.9389 51.7101 30.4947 52.5977 30.3313C54.8154 30.3871 54.0988 33.9787 54.099 35.6612L54.0975 44.8526C55.3097 44.8545 57.3928 44.5978 57.2208 46.4609C57.0929 47.843 55.6138 47.6455 54.6311 47.6286C53.2106 47.6227 50.675 47.8035 49.3605 47.6219C48.2103 47.3673 47.7019 46.1612 48.515 45.2536C49.0278 44.6811 50.5747 44.8443 51.3466 44.8526V34.9886Z" fill="black"/>
						<path d="M41.628 39.1788C39.9663 39.3025 32.8624 39.3304 32.1336 39.0357C30.945 38.5546 31.1384 36.7267 32.7172 36.3851C33.8841 36.3854 41.3359 36.2586 41.9266 36.4876C43.3433 37.0364 42.9012 38.8025 41.628 39.1788Z" fill="black"/>
						<path d="M41.6283 44.0969C39.2324 44.2922 35.4575 44.1405 32.9978 44.0821C31.0217 44.035 30.7366 41.8108 32.7175 41.2742C33.8861 41.249 41.4069 41.1559 41.9976 41.4137C43.1999 41.9382 42.9414 43.6168 41.6283 44.0969Z" fill="black"/>
						<path d="M72.6122 51.2306C72.038 51.3024 71.4757 51.029 71.1775 50.5331C70.8796 50.0372 70.9022 49.4122 71.2348 48.9389C71.5677 48.4658 72.1485 48.2334 72.716 48.3463C73.4193 48.4862 73.9173 49.1158 73.8915 49.8326C73.8659 50.5494 73.3238 51.1416 72.6122 51.2306Z" fill="black"/>
						<path d="M10.7334 60.5051C10.9476 58.6192 12.6219 59.0148 14.1023 59.0144L65.7484 59.0161C67.6342 59.0198 71.1368 59.5823 71.1757 56.8521C71.1959 55.4458 70.9222 54.5111 72.6284 54.2175C75.4932 54.8757 73.938 59.7277 71.5394 61.1607C70.2319 61.9417 68.6351 61.803 67.1377 61.8028L48.7905 61.7996L48.8211 61.8768C49.1251 62.632 50.0524 64.3187 50.4587 65.1266L53.7824 71.7707C54.3185 72.8295 54.9161 73.9424 55.3708 75.0424C55.6722 76.1138 54.4469 77.3901 53.409 76.7468C52.5967 76.2431 52.1295 74.8781 51.7017 74.0103L49.4956 69.6114C49.1546 68.9267 48.4986 67.517 48.1164 66.9337C47.8671 66.423 46.634 63.6841 46.3996 63.4107C46.1633 62.7959 45.9532 62.3703 45.6294 61.7996H29.3899C27.2097 66.5168 24.6373 71.1325 22.3289 75.7926C22.0068 76.4428 21.7245 76.5068 21.0752 76.6943C20.1535 76.4532 19.9074 76.3219 19.6475 75.3901C19.9059 74.2568 20.6874 73.0769 21.1991 72.0196C22.7926 68.7271 24.9643 65.1255 26.2935 61.7996L17.0214 61.8017C15.0294 61.8017 11.3671 62.5634 10.7334 60.5051Z" fill="black"/>
						<path d="M31.5244 67.1051C31.0389 65.9231 31.4614 64.9556 32.8121 64.9413C35.9167 64.9109 39.0491 64.8564 42.1511 64.9565C43.2064 64.9905 43.3952 66.0971 43.26 66.9337C42.7199 67.7766 42.2652 67.7796 41.362 67.7794L34.2839 67.785C33.0469 67.7852 32.4501 68.0313 31.5244 67.1051Z" fill="#FEF7E7"/>
						</g>
						<defs>
						<clipPath id="clip0_127_1546">
						<rect width="73.3333" height="60" fill="white" transform="translate(0.845703 17.8958)"/>
						</clipPath>
						</defs>
					</svg>
				</div>
				<div class="sss-info-item-top-text">
					НАКОПИЧУЙ СТІМЗИ ЛЕГКО, ВИТРАЧАЙ ПРИЄМНО
				</div>
			</div>
			<div class="sss-info-item-info">
				<div class="sss-info-item-info-title">
					1 витрачена гривня = 1 нарахований стімз.
				</div>
				<div class="sss-info-item-info-text">
					За кожну придбану річ ти будеш отримувати стімзи. 
				</div>
			</div>
		</div>
		<div class="sss-info-item">
			<div  class="sss-info-item-top sss-info-item-bl">
				<div class="sss-info-item-icon">
					<svg width="134" height="91" viewBox="0 0 134 91" fill="none" xmlns="http://www.w3.org/2000/svg">
						<rect x="14.4297" y="0.466553" width="118.85" height="90" rx="20" fill="#9CA944"/>
						<g clip-path="url(#clip0_127_1560)">
						<path d="M12.8484 20.4928C12.8082 19.892 12.8539 19.2788 12.8484 18.6736L7.73608 18.6722C5.33797 18.6718 3.20027 18.2213 3.25626 21.2951L3.26163 21.5541L3.26228 37.6636C3.26196 39.0186 3.69034 40.9129 1.95271 41.0821C0.36189 40.8347 0.890211 38.2064 0.88842 36.9365L0.884677 23.7453C0.883864 22.5484 0.841056 21.2331 0.957755 20.0548C1.26977 16.9037 4.06339 16.3323 6.58894 16.3379L27.5932 16.3389C30.2421 16.344 32.6571 17.5523 32.7953 20.5491C32.8266 21.2284 32.8179 21.9271 32.8181 22.6205L32.8199 29.1649C32.8228 30.2282 33.1326 31.751 31.6265 31.8446L31.5815 31.847C29.9612 31.4172 30.4473 29.3303 30.4472 27.8827L30.4486 22.5101C30.6853 19.5731 30.2219 18.642 27.3339 18.6704C25.2454 18.691 23.1516 18.6492 21.0639 18.6736V20.4928C19.9361 22.7608 19.267 22.7635 16.8821 22.7601C14.5163 22.7567 13.9094 22.6402 12.8484 20.4928ZM15.1749 18.6736C15.1404 19.1949 15.1212 19.547 15.1749 20.0643C15.6038 20.826 18.2499 20.5363 18.5821 20.3084C18.8541 19.8712 18.7756 19.201 18.766 18.6736C17.6428 18.6753 16.2776 18.7139 15.1749 18.6736Z" fill="black"/>
						<path d="M39.39 43.1497C38.3561 44.3083 37.0186 43.8018 35.4774 43.8535C35.4722 44.4154 35.4533 45.0532 35.4774 45.6079C35.3062 46.2767 35.2289 48.4198 35.134 49.2513C36.1616 49.2796 40.8659 48.668 39.39 51.1475C38.7319 51.7459 37.8949 51.5589 37.0466 51.5505L34.9914 51.5451C34.9826 52.0412 34.9268 53.0578 34.9914 53.4904C34.8206 54.5981 34.8076 55.727 34.6003 56.7998C34.5202 57.214 33.5775 57.6725 33.1945 57.4534C31.9287 57.0102 32.4821 54.6551 32.6146 53.4904C32.5718 52.881 32.6515 52.2126 32.6146 51.5451C30.7765 51.5252 28.8984 51.5448 27.0575 51.5451C27.0495 52.1823 26.9515 52.8545 26.9567 53.4904C26.846 54.2528 26.9382 56.1551 26.4592 56.6631C26.0389 57.1084 25.214 57.2373 24.7695 56.758C24.1413 56.0801 24.5308 54.3742 24.5853 53.4904C24.6421 53.2366 24.6898 51.8407 24.7031 51.5451C23.1698 51.4992 21.4951 51.6323 19.9644 51.4842C19.5532 51.4445 19.3617 51.0767 19.1481 50.7531C18.9652 48.9575 20.4592 49.2469 21.6252 49.2479L24.87 49.2513C25.0086 48.4917 25.1299 46.3633 25.1349 45.6079C25.221 45.1287 25.2158 44.3468 25.2134 43.8535L21.9098 43.8563C20.6937 43.8629 19.8114 44.2012 19.1481 43.1497C18.9759 41.1655 20.5886 41.5483 21.9543 41.5487L25.4152 41.5518C25.5907 40.4328 25.3773 36.8 26.0775 36.1619C26.5365 35.7436 27.3019 35.846 27.687 36.3153C28.221 36.9549 27.7625 40.6492 27.6895 41.5518H33.3991C33.3389 40.1541 33.537 38.4103 33.6082 36.9884C33.6548 36.062 35.9585 35.6442 35.8587 37.6702C35.7966 38.9355 35.6356 40.2894 35.6807 41.5518L37.7951 41.5438C38.9255 41.5482 39.4017 41.9893 39.39 43.1497ZM27.5072 43.8535C27.5373 44.4066 27.5122 45.0443 27.5072 45.6079C27.3669 46.6388 27.3036 48.1628 27.2248 49.2513H32.8166C32.9771 48.0635 32.9569 46.8083 33.1039 45.6079C33.1304 45.0622 33.1564 44.3909 33.1039 43.8535H27.5072Z" fill="black"/>
						<path d="M31.4274 61.3959C31.9046 61.3404 32.5002 61.5553 32.6637 62.0476C33.0168 63.1109 32.8193 66.6069 32.8189 67.8336C32.8176 70.9141 33.3727 74.5933 29.466 75.6368C28.7585 75.8258 26.0039 75.7232 25.1383 75.7231L8.4432 75.7224C5.54248 75.7232 1.88867 76.2169 1.01383 72.4028C0.823403 71.5725 0.896646 70.0627 0.890136 69.129L0.868164 44.7572C0.869792 44.033 1.25146 43.6277 1.95296 43.5017C3.74984 43.719 3.26335 45.4622 3.26221 46.9067L3.26269 66.4047C3.26237 67.4535 3.14274 71.3557 3.38232 72.068C4.00065 73.9063 6.94466 73.3668 8.49512 73.3666L26.9764 73.3665C30.6994 73.3656 30.4523 72.7063 30.45 69.1326L30.4471 64.393C30.4456 63.246 30.0474 61.7128 31.4274 61.3959Z" fill="black"/>
						<path d="M17.4048 47.4733C16.391 46.5861 15.884 45.1885 16.084 43.8535C16.4467 45.1535 17.1304 46.1138 18.3277 46.7716C17.9953 46.998 17.7175 47.2228 17.4048 47.4733Z" fill="black"/>
						<path d="M21.5829 56.7754C18.9227 57.0628 15.8212 56.041 16.0761 52.7878C16.0941 52.5578 16.0207 52.3086 16.0836 52.0669C17.1804 54.9964 18.8461 55.0978 21.5829 55.078C21.5712 55.5599 21.6133 56.3735 21.5829 56.7754C21.8853 57.0949 22.0365 57.5107 22.2768 57.8691C23.5409 59.7549 26.053 60.3092 27.8204 58.7559C28.1498 58.4665 28.3378 58.075 28.6184 57.804C28.9455 57.7964 29.2455 57.7969 29.5726 57.804C29.7335 63.1413 21.5814 63.2254 21.5733 58.0467C21.5726 57.6743 21.6509 57.1248 21.5829 56.7754Z" fill="black"/>
						<path d="M12.2197 70.8996C11.468 70.8359 11.1827 70.3125 11.2053 69.5913C11.2475 68.2436 12.837 68.5283 13.8471 68.5311L19.5121 68.5345C20.1345 68.5348 20.7521 68.5187 21.3744 68.574C22.7278 68.6945 22.9993 70.944 20.7846 70.8996C20.3663 70.8209 18.8769 70.901 18.381 70.9018L12.2197 70.8996Z" fill="black"/>
						</g>
						<path d="M54.3451 49.111C54.3451 49.593 54.2554 50.0183 54.0794 50.376C53.9051 50.7289 53.6698 51.0308 53.3778 51.275C53.0957 51.5111 52.7667 51.7027 52.3991 51.8434C52.0528 51.9758 51.6843 52.0794 51.3051 52.1518C50.9317 52.2226 50.5492 52.2694 50.1692 52.2908C49.7983 52.313 49.4405 52.3237 49.1049 52.3237C48.2232 52.3237 47.3933 52.2497 46.6391 52.1041C45.8881 51.9585 45.2128 51.7751 44.633 51.5572L44.3517 51.4511V48.3428L44.9957 48.7006C45.5369 49 46.1645 49.2393 46.862 49.4096C47.5644 49.5815 48.3277 49.6687 49.1304 49.6687C49.6017 49.6687 49.9866 49.644 50.2745 49.5963C50.615 49.5387 50.8026 49.4729 50.8996 49.4277C51.0436 49.3611 51.0789 49.315 51.0798 49.315C51.0929 49.2945 51.0995 49.2805 51.102 49.2731C51.0987 49.2714 51.0896 49.2615 51.0732 49.2484C51.0131 49.199 50.8972 49.125 50.6841 49.0493C50.4843 48.9778 50.2433 48.9103 49.9702 48.8487C49.6831 48.7845 49.3772 48.7195 49.0548 48.6554C48.7257 48.5896 48.3877 48.518 48.0398 48.4423C47.682 48.3634 47.3308 48.2696 46.9944 48.1635C46.6522 48.0558 46.3224 47.9274 46.0156 47.7827C45.6915 47.6297 45.4012 47.4446 45.1536 47.2333C44.8929 47.0095 44.684 46.7463 44.5318 46.4511C44.3747 46.1443 44.2949 45.7898 44.2949 45.3974C44.2949 44.95 44.378 44.5527 44.5409 44.2171C44.7012 43.8857 44.9217 43.5994 45.1956 43.3658C45.4596 43.1405 45.7672 42.9562 46.1102 42.8172C46.4334 42.6856 46.7789 42.582 47.1367 42.5096C47.4862 42.4389 47.8448 42.3895 48.2018 42.3632C48.553 42.3369 48.8911 42.3237 49.2061 42.3237C49.554 42.3237 49.9176 42.3418 50.286 42.3764C50.6504 42.4109 51.0164 42.4603 51.3717 42.5236C51.723 42.5853 52.0692 42.6585 52.4023 42.7407C52.7313 42.823 53.0414 42.9102 53.3244 43.0015L53.6246 43.0985V46.1163L53.0011 45.8128C52.8514 45.7396 52.645 45.6532 52.3884 45.557C52.1342 45.4616 51.8397 45.3695 51.514 45.2831C51.1891 45.1967 50.8305 45.1235 50.4481 45.0651C50.0705 45.0076 49.6782 44.9788 49.2818 44.9788C48.9602 44.9788 48.683 44.9886 48.4584 45.0084C48.238 45.0281 48.0529 45.0536 47.9082 45.0832C47.7478 45.1161 47.6623 45.1482 47.6187 45.1679C47.6047 45.1745 47.5932 45.1803 47.5825 45.186C47.6499 45.2305 47.7626 45.2889 47.9427 45.3497C48.1467 45.418 48.3885 45.4846 48.6632 45.5463C48.9528 45.6113 49.2596 45.6779 49.5836 45.747C49.9134 45.8169 50.2531 45.8934 50.6035 45.9765C50.963 46.0612 51.3158 46.1615 51.6522 46.275C51.9968 46.3902 52.3275 46.5267 52.6335 46.6797C52.9559 46.8409 53.2446 47.0334 53.4913 47.2514C53.7512 47.4817 53.9593 47.7506 54.1099 48.0516C54.2661 48.3642 54.3451 48.7203 54.3451 49.111Z" fill="#FEF7E7"/>
						<path d="M67.4296 42.3237V45.2104H63.5658V52.3237H60.2017V45.2104H56.3447V42.3237H67.4296Z" fill="#FEF7E7"/>
						<path d="M72.7929 42.3237H69.4297V52.3237H72.7929V42.3237Z" fill="#FEF7E7"/>
						<path d="M89.7021 42.3237V52.3237H86.3518V47.3164L83.7055 52.3237H80.8024L78.1562 47.3164V52.3237H74.793V42.3237H78.855L82.2544 48.6943L85.6538 42.3237H89.7021Z" fill="#FEF7E7"/>
						<path d="M106.611 42.3237V52.3237H103.262V47.3164L100.616 52.3237H97.7126L95.0663 47.3164V52.3237H91.7031V42.3237H95.7643L99.1637 48.6943L102.563 42.3237H106.611Z" fill="#FEF7E7"/>
						<path d="M117.134 42.3237H113.844L108.611 52.3237H112.383L113.236 50.6029H117.741L118.595 52.3237H122.366L117.134 42.3237ZM116.425 47.9213H114.568L115.501 46.0497L116.425 47.9213Z" fill="#FEF7E7"/>
						<defs>
						<clipPath id="clip0_127_1560">
						<rect width="40" height="60" fill="white" transform="translate(0.294922 16.3262)"/>
						</clipPath>
						</defs>
					</svg>
				</div>
				<div class="sss-info-item-top-text">
					САМА СОБІ STIMMA має 4 рівні
				</div>
			</div>
			<div class="sss-info-item-info">
				<div class="sss-info-item-info-title">
					Відгуки, підписки, публікації тощо. 
				</div>
				<div class="sss-info-item-info-text">
					За стімзи ти можеш отримувати речі із «Шафи для своїх»: одяг, аксесуари й товари для дому від STIMMA та брендів-партнерів.
				</div>
			</div>
		</div>
	</div>
</div>

<div class="sss-rangs-cont">
	<div class="sss-rangs-table-cont">
		<div class="sss-rangs-title action-title">
			Рівні лояльності
		</div>
		<div class="sss-rangs-table">
			<table>
				<tr>
					<th>
						
					</th>
					<th>
						<div class="sss-rangs-block">
							<div class="sss-rangs-block-img">
								<img src="/bitrix/templates/stimma/images/sss-rang1.png">
							</div>
							<div class="sss-rangs-block-info">
								<div class="sss-rangs-block-title">
									Зірка
								</div>
								<div class="sss-rangs-block-price">
									0 - 4999 грн
								</div>
							</div>
						</div>
					</th>
					<th>
						<div class="sss-rangs-block">
							<div class="sss-rangs-block-img">
								<img src="/bitrix/templates/stimma/images/sss-rang2.png">
							</div>
							<div class="sss-rangs-block-info">
								<div class="sss-rangs-block-title">
									Діва
								</div>
								<div class="sss-rangs-block-price">
									5000 - 9999 грн
								</div>
							</div>
						</div>
					</th>
					<th>
						<div class="sss-rangs-block">
							<div class="sss-rangs-block-img">
								<img src="/bitrix/templates/stimma/images/sss-rang3.png">
							</div>
							<div class="sss-rangs-block-info">
								<div class="sss-rangs-block-title">
									Ікона стилю
								</div>
								<div class="sss-rangs-block-price">
									10000–19999 грн
								</div>
							</div>
						</div>
					</th>
					<th>
						<div class="sss-rangs-block">
							<div class="sss-rangs-block-img">
								<img src="/bitrix/templates/stimma/images/sss-rang4.png">
							</div>
							<div class="sss-rangs-block-info">
								<div class="sss-rangs-block-title">
									Богиня
								</div>
								<div class="sss-rangs-block-price">
									20000+ грн
								</div>
							</div>
						</div>
					</th>
				</tr>
				<tr>
					<td>
						Можливість накопичувати та витрачати стімзи
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>						
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td> 
				</tr>
				<tr>
					<td>
						Участь у челенджах
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>						
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td> 
				</tr>
				<tr>
					<td>
						Вітальна знижка
					</td>
					<td>
						<div class="sss-rang-td-text">
							10%
						</div>
					</td>
					<td>
						<div class="sss-rang-td-text">
							10%
						</div>
					</td>
					<td>
						<div class="sss-rang-td-text">
							10%
						</div>
					</td>
					<td>
						<div class="sss-rang-td-text">
							10%
						</div>
					</td>
				</tr>
				<tr>
					<td>
						Знижка до дня народження
					</td>
					<td>
						<div class="sss-rang-td-text">
							10%
						</div>
					</td>
					<td>
						<div class="sss-rang-td-text">
							15%
						</div>
					</td>
					<td>
						<div class="sss-rang-td-text">
							18%
						</div>
					</td>
					<td>
						<div class="sss-rang-td-text">
							20%
						</div>
					</td>
				</tr>
				<tr>
					<td>
						Унікальний доступ до обмежених у часі акцій
					</td>
					<td>
						
					</td>
					<td>
						<div class="sss-rang-td-text">
							речі зі знижкою 10%
						</div>
					</td>
					<td>
						<div class="sss-rang-td-text">
							речі зі знижкою 15%
						</div>
					</td>
					<td>
						<div class="sss-rang-td-text">
							речі зі знижкою 20%
						</div>
					</td>
				</tr>
				<tr>
					<td>
						Безоплатна доставка замовлення від 1500 грн
					</td>
					<td>
						
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						Унікальний доступ до ексклюзивних колаборацій
					</td>
					<td>
						
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						Унікальний доступ до лімітованих колекцій
					</td>
					<td>
						
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						Знижки чи сертифікати на послуги стиліста
					</td>
					<td>
						
					</td>
					<td>
						
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						Запрошення на закриті фешн-івенти
					</td>
					<td>
						
					</td>
					<td>
						
					</td>
					<td>
						
					</td>
					<td>
						<div class="sss-rang-icon">
							<svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
								<g filter="url(#filter0_d_381_712)">
								<rect x="2.84473" y="2.82373" width="30" height="30" rx="15" fill="#FEF7E7"/>
								</g>
								<path d="M17.4353 24.3003L7.47852 14.3672C7.36914 14.2578 7.31445 14.1172 7.31445 13.9453C7.31445 13.7735 7.36914 13.6328 7.47852 13.5235L8.3457 12.6797C8.45508 12.5547 8.5918 12.4922 8.75586 12.4922C8.91992 12.4922 9.06445 12.5547 9.18945 12.6797L17.8572 21.3472L35.2807 3.92368C35.4057 3.79868 35.5502 3.73618 35.7143 3.73618C35.8783 3.73618 36.0151 3.79868 36.1244 3.92368L36.9916 4.76743C37.101 4.87681 37.1557 5.01743 37.1557 5.18931C37.1557 5.36118 37.101 5.50181 36.9916 5.61118L18.2791 24.3003C18.1697 24.4253 18.0291 24.4878 17.8572 24.4878C17.6853 24.4878 17.5447 24.4253 17.4353 24.3003Z" fill="#330D2F"/>
								<defs>
								<filter id="filter0_d_381_712" x="0.644727" y="0.623731" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
								<feFlood flood-opacity="0" result="BackgroundImageFix"/>
								<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
								<feOffset dx="2" dy="2"/>
								<feGaussianBlur stdDeviation="2.1"/>
								<feComposite in2="hardAlpha" operator="out"/>
								<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
								<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_712"/>
								<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_712" result="shape"/>
								</filter>
								</defs>
							</svg>
						</div>
					</td>
				</tr>
			</table>
		</div>
	</div>
	<div class="sss-rangs-slider-cont">
		<div class="sss-rangs-slider-title-cont">
			<div class="sss-rangs-slider-title action-title">
				Рівні лояльності
			</div>
			<div class="sss-rangs-slider-controls">
				<button class="sss-rangs-slider-left">
					<svg width="6" height="10" viewBox="0 0 6 10" fill="none" xmlns="http://www.w3.org/2000/svg">
						<path fill-rule="evenodd" clip-rule="evenodd" d="M0.00488329 5.00099C0.00673151 5.22819 0.0880914 5.44767 0.234864 5.62111C0.254864 5.65111 0.264913 5.68095 0.284913 5.71095H0.294922L4.32483 9.70094C4.41411 9.79568 4.52184 9.87127 4.64136 9.92286C4.76087 9.97446 4.88972 10.001 5.0199 10.001C5.15007 10.001 5.2788 9.97446 5.39832 9.92286C5.51783 9.87127 5.62556 9.79568 5.71484 9.70094C5.89777 9.51184 6 9.2592 6 8.99611C6 8.73301 5.89777 8.48013 5.71484 8.29103L2.3949 5.00099L5.69482 1.68092C5.87739 1.49463 5.9791 1.244 5.97778 0.983167C5.97647 0.722338 5.8723 0.472535 5.68787 0.288099C5.50343 0.103662 5.25363 -0.000623136 4.9928 -0.00194049C4.73197 -0.00325784 4.48121 0.0984547 4.29492 0.281018L0.31482 4.27101C0.306543 4.27996 0.296354 4.28683 0.284913 4.29103C0.104192 4.48316 0.00395632 4.73722 0.00488329 5.00099Z" fill="black"/>
					</svg>
				</button>
				<button class="sss-rangs-slider-right">
					<svg width="6" height="10" viewBox="0 0 6 10" fill="none" xmlns="http://www.w3.org/2000/svg">
						<path fill-rule="evenodd" clip-rule="evenodd" d="M5.99512 5.00099C5.99327 5.22819 5.91191 5.44767 5.76514 5.62111C5.74514 5.65111 5.73509 5.68095 5.71509 5.71095H5.70508L1.67517 9.70094C1.58589 9.79568 1.47816 9.87127 1.35864 9.92286C1.23913 9.97446 1.11028 10.001 0.980102 10.001C0.849926 10.001 0.721201 9.97446 0.601685 9.92286C0.482168 9.87127 0.374437 9.79568 0.285156 9.70094C0.102233 9.51184 0 9.2592 0 8.99611C0 8.73301 0.102233 8.48013 0.285156 8.29103L3.6051 5.00099L0.305176 1.68092C0.122612 1.49463 0.0208994 1.244 0.0222168 0.983167C0.0235341 0.722338 0.127698 0.472535 0.312134 0.288099C0.49657 0.103662 0.746373 -0.000623136 1.0072 -0.00194049C1.26803 -0.00325784 1.51879 0.0984547 1.70508 0.281018L5.68518 4.27101C5.69346 4.27996 5.70365 4.28683 5.71509 4.29103C5.89581 4.48316 5.99604 4.73722 5.99512 5.00099Z" fill="black"/>
					</svg>
				</button>
			</div>
		</div>
		<div class="sss-rangs-slider">
			<div class="sss-rangs-slider-item">
				<div class="sss-rangs-item">
					<div class="sss-rangs-block">
						<div class="sss-rangs-block-img">
							<img src="/bitrix/templates/stimma/images/sss-rang1.png">
						</div>
						<div class="sss-rangs-block-info">
							<div class="sss-rangs-block-title">
								Зірка
							</div>
							<div class="sss-rangs-block-price">
								0 - 4999 грн
							</div>
						</div>
					</div>
					<div class="sss-rang-list">
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Можливість накопичувати та витрачати стімзи
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Участь у челенджах
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Вітальна знижка
							</div>
							<div class="sss-rang-list-value">
								10%
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Знижка до дня народження
							</div>
							<div class="sss-rang-list-value">
								10%
							</div>
						</div>
					</div>
				</div>
			</div>
			<div class="sss-rangs-slider-item">
				<div class="sss-rangs-item">
					<div class="sss-rangs-block">
						<div class="sss-rangs-block-img">
							<img src="/bitrix/templates/stimma/images/sss-rang2.png">
						</div>
						<div class="sss-rangs-block-info">
							<div class="sss-rangs-block-title">
								Діва
							</div>
							<div class="sss-rangs-block-price">
								5000 - 9999 грн
							</div>
						</div>
					</div>
					<div class="sss-rang-list">
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Можливість накопичувати та витрачати стімзи
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Участь у челенджах
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Вітальна знижка
							</div>
							<div class="sss-rang-list-value">
								10%
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Знижка до дня народження
							</div>
							<div class="sss-rang-list-value">
								15%
							</div>
						</div>
						<div class="sss-rang-list-item sss-rang-list-item-fullsize">
							<div class="sss-rang-list-key">
								Унікальний доступ до обмежених у часі акцій
							</div>
							<div class="sss-rang-list-value">
								речі зі знижкою 10%
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Безоплатна доставка замовлення від 1500 грн
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Унікальний доступ до ексклюзивних колаборацій
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Унікальний доступ до ексклюзивних колаборацій
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
					</div>
				</div>
			</div>
			<div class="sss-rangs-slider-item">
				<div class="sss-rangs-item">
					<div class="sss-rangs-block">
						<div class="sss-rangs-block-img">
							<img src="/bitrix/templates/stimma/images/sss-rang3.png">
						</div>
						<div class="sss-rangs-block-info">
							<div class="sss-rangs-block-title">
								Ікона стилю
							</div>
							<div class="sss-rangs-block-price">
								10000–19999 грн
							</div>
						</div>
					</div>
					<div class="sss-rang-list">
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Можливість накопичувати та витрачати стімзи
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Участь у челенджах
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Вітальна знижка
							</div>
							<div class="sss-rang-list-value">
								10%
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Знижка до дня народження
							</div>
							<div class="sss-rang-list-value">
								18%
							</div>
						</div>
						<div class="sss-rang-list-item sss-rang-list-item-fullsize">
							<div class="sss-rang-list-key">
								Унікальний доступ до обмежених у часі акцій
							</div>
							<div class="sss-rang-list-value">
								речі зі знижкою 15%
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Безоплатна доставка замовлення від 1500 грн
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Унікальний доступ до ексклюзивних колаборацій
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Унікальний доступ до ексклюзивних колаборацій
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Знижки чи сертифікати на послуги стиліста
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
					</div>
				</div>
			</div>
			<div class="sss-rangs-slider-item">
				<div class="sss-rangs-item">
					<div class="sss-rangs-block">
						<div class="sss-rangs-block-img">
							<img src="/bitrix/templates/stimma/images/sss-rang4.png">
						</div>
						<div class="sss-rangs-block-info">
							<div class="sss-rangs-block-title">
								Богиня
							</div>
							<div class="sss-rangs-block-price">
								20000+ грн
							</div>
						</div>
					</div>
					<div class="sss-rang-list">
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Можливість накопичувати та витрачати стімзи
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Участь у челенджах
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Вітальна знижка
							</div>
							<div class="sss-rang-list-value">
								10%
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Знижка до дня народження
							</div>
							<div class="sss-rang-list-value">
								20%
							</div>
						</div>
						<div class="sss-rang-list-item sss-rang-list-item-fullsize">
							<div class="sss-rang-list-key">
								Унікальний доступ до обмежених у часі акцій
							</div>
							<div class="sss-rang-list-value">
								речі зі знижкою 20%
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Безоплатна доставка замовлення від 1500 грн
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Унікальний доступ до ексклюзивних колаборацій
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Унікальний доступ до ексклюзивних колаборацій
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Знижки чи сертифікати на послуги стиліста
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
						<div class="sss-rang-list-item">
							<div class="sss-rang-list-key">
								Запрошення на закриті фешн-івенти
							</div>
							<div class="sss-rang-list-value">
								<svg width="39" height="40" viewBox="0 0 39 40" fill="none" xmlns="http://www.w3.org/2000/svg">
									<g filter="url(#filter0_d_381_682)">
									<rect x="2.68945" y="3" width="30" height="30" rx="15" fill="#FEF7E7"/>
									</g>
									<path d="M17.2801 24.4765L7.32324 14.5435C7.21387 14.4341 7.15918 14.2935 7.15918 14.1216C7.15918 13.9497 7.21387 13.8091 7.32324 13.6997L8.19043 12.856C8.2998 12.731 8.43652 12.6685 8.60059 12.6685C8.76465 12.6685 8.90918 12.731 9.03418 12.856L17.7019 21.5234L35.1254 4.09995C35.2504 3.97495 35.3949 3.91245 35.559 3.91245C35.7231 3.91245 35.8598 3.97495 35.9692 4.09995L36.8363 4.9437C36.9457 5.05308 37.0004 5.1937 37.0004 5.36558C37.0004 5.53745 36.9457 5.67808 36.8363 5.78745L18.1238 24.4765C18.0144 24.6015 17.8738 24.664 17.7019 24.664C17.5301 24.664 17.3894 24.6015 17.2801 24.4765Z" fill="#330D2F"/>
									<defs>
									<filter id="filter0_d_381_682" x="0.489453" y="0.8" width="38.4" height="38.4" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
									<feFlood flood-opacity="0" result="BackgroundImageFix"/>
									<feColorMatrix in="SourceAlpha" type="matrix" values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha"/>
									<feOffset dx="2" dy="2"/>
									<feGaussianBlur stdDeviation="2.1"/>
									<feComposite in2="hardAlpha" operator="out"/>
									<feColorMatrix type="matrix" values="0 0 0 0 0.2 0 0 0 0 0.0509804 0 0 0 0 0.184314 0 0 0 0.46 0"/>
									<feBlend mode="normal" in2="BackgroundImageFix" result="effect1_dropShadow_381_682"/>
									<feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_381_682" result="shape"/>
									</filter>
									</defs>
								</svg>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<div class="sss-img-cont">
	<div class="sss-img-title action-title">
		Витрачаємо на  товари за бонуси
	</div>
	<div class="sss-img-list">
		<div class="sss-img-item">
			<img src="/bitrix/templates/stimma/images/sss-img1.png">
		</div>
		<div class="sss-img-item">
			<img src="/bitrix/templates/stimma/images/sss-img2.png">
		</div>
		<div class="sss-img-item">
			<img src="/bitrix/templates/stimma/images/sss-img3.png">
		</div>
		<div class="sss-img-item">
			<img src="/bitrix/templates/stimma/images/sss-img4.png">
		</div>
	</div>
</div>

<div class="sss-bonus-buy-cont">
	<div class="sss-bonus-buy-title-cont">
		<div class="sss-bonus-buy-title action-title">
			Витрачаємо на  товари за бонуси
		</div>
		<div class="sss-bonus-slider-control">
			<button class="sss-bonus-slider-left">
				<svg width="6" height="11" viewBox="0 0 6 11" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path fill-rule="evenodd" clip-rule="evenodd" d="M0.00488329 5.82472C0.00673151 6.05192 0.0880914 6.2714 0.234864 6.44484C0.254864 6.47484 0.264913 6.50468 0.284913 6.53468H0.294922L4.32483 10.5247C4.41411 10.6194 4.52184 10.695 4.64136 10.7466C4.76087 10.7982 4.88972 10.8247 5.0199 10.8247C5.15007 10.8247 5.2788 10.7982 5.39832 10.7466C5.51783 10.695 5.62556 10.6194 5.71484 10.5247C5.89777 10.3356 6 10.0829 6 9.81984C6 9.55674 5.89777 9.30386 5.71484 9.11476L2.3949 5.82472L5.69482 2.50465C5.87739 2.31836 5.9791 2.06773 5.97778 1.8069C5.97647 1.54607 5.8723 1.29627 5.68787 1.11183C5.50343 0.927393 5.25363 0.823107 4.9928 0.82179C4.73197 0.820473 4.48121 0.922185 4.29492 1.10475L0.31482 5.09474C0.306543 5.10369 0.296354 5.11056 0.284913 5.11476C0.104192 5.30689 0.00395632 5.56095 0.00488329 5.82472Z" fill="black"/>
				</svg>
			</button>
			<button class="sss-bonus-slider-right">
				<svg width="6" height="11" viewBox="0 0 6 11" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path fill-rule="evenodd" clip-rule="evenodd" d="M5.99512 5.82472C5.99327 6.05192 5.91191 6.2714 5.76514 6.44484C5.74514 6.47484 5.73509 6.50468 5.71509 6.53468H5.70508L1.67517 10.5247C1.58589 10.6194 1.47816 10.695 1.35864 10.7466C1.23913 10.7982 1.11028 10.8247 0.980102 10.8247C0.849926 10.8247 0.721201 10.7982 0.601685 10.7466C0.482168 10.695 0.374437 10.6194 0.285156 10.5247C0.102233 10.3356 0 10.0829 0 9.81984C0 9.55674 0.102233 9.30386 0.285156 9.11476L3.6051 5.82472L0.305176 2.50465C0.122612 2.31836 0.0208994 2.06773 0.0222168 1.8069C0.0235341 1.54607 0.127698 1.29627 0.312134 1.11183C0.49657 0.927393 0.746373 0.823107 1.0072 0.82179C1.26803 0.820473 1.51879 0.922185 1.70508 1.10475L5.68518 5.09474C5.69346 5.10369 5.70365 5.11056 5.71509 5.11476C5.89581 5.30689 5.99604 5.56095 5.99512 5.82472Z" fill="black"/>
				</svg>
			</button>
		</div>
	</div>
	<div class="sss-bonus-buy-slider">
		<div class="sss-bonus-buy-item">
			<!-- Сюдив вставити елемент каталогу -->
		</div>
		<div class="sss-bonus-buy-item">
			<!-- Сюдив вставити елемент каталогу -->
		</div>
		<div class="sss-bonus-buy-item">
			<!-- Сюдив вставити елемент каталогу -->
		</div>
		<div class="sss-bonus-buy-item">
			<!-- Сюдив вставити елемент каталогу -->
		</div>
		<div class="sss-bonus-buy-item">
			<!-- Сюдив вставити елемент каталогу -->
		</div>
		<div class="sss-bonus-buy-item">
			<!-- Сюдив вставити елемент каталогу -->
		</div>
		<div class="sss-bonus-buy-item">
			<!-- Сюдив вставити елемент каталогу -->
		</div>
	</div>
	<div class="sss-bonus-buy-btn">
		<a href="#" class="action-btn">Хочу дивитись всі</a>
	</div>
</div>




<div class="sss-pros-cont">
	<div class="sss-pros-title action-title">
		ДЛЯ ВСІХ, ХТО САМА СОБІ STIMMA
	</div>
	<div class="sss-pros-list">
		<div class="sss-pros-item sss-pros-item-rb">
			<div class="sss-pros-item-icon">
				<svg width="78" height="101" viewBox="0 0 78 101" fill="none" xmlns="http://www.w3.org/2000/svg">
					<g clip-path="url(#clip0_72_6448)">
					<path d="M39.9257 20.5456C35.0163 20.8861 31.6443 16.5597 33.399 11.8832C34.0172 10.2358 37.3249 1.65364 38.7378 1.00117C39.6119 0.943934 40.2325 1.16464 40.614 2.00979C41.9754 4.98167 43.2493 7.97114 44.6678 10.9217C46.7996 15.3567 44.9157 19.8408 39.9257 20.5456ZM39.1557 6.71202C37.6143 9.98144 34.0984 15.0532 38.059 17.2364C38.4451 17.4491 38.9784 17.4964 39.4325 17.4917C42.5643 17.0417 43.0784 14.1782 41.6587 11.9282C40.9166 10.752 39.9199 7.55908 39.1557 6.71202Z" fill="#FEF7E7"/>
					<path d="M28.2171 49.4369L34.0941 26.9868C34.4753 25.5495 34.5991 23.518 36.0803 22.8201C37.2044 22.7101 42.5629 22.6766 42.8973 23.158C43.7556 24.3939 44.4553 27.7971 44.8117 29.1224L49.3706 45.8004C49.6723 46.9486 50.0909 48.3021 50.3262 49.4369C58.4253 49.9798 65.7888 47.1233 70.2306 56.3554C81.2429 59.5654 80.1744 75.9439 65.7365 75.0069C65.6991 78.6145 65.1644 83.4174 64.9082 87.1201L64.5985 91.823C64.0288 101.234 60.6309 100.812 52.6585 100.81L42.1629 100.807L21.9409 100.817C17.7215 100.843 14.255 99.6098 13.9762 94.6963C13.6053 88.1672 12.9179 81.5374 12.7056 75.0069C9.40587 75.2045 7.39763 75.2442 4.54763 73.1889C-1.91031 68.5313 0.639399 57.3957 8.22352 56.3554C10.6962 50.0121 15.8738 49.4266 21.6309 49.4324L28.2171 49.4369ZM37.5512 25.9216C37.1044 27.8836 36.3803 30.1633 36.0803 32.0783C36.8065 31.4121 37.3573 31.0536 38.1097 30.4674C38.932 29.836 40.4685 28.6004 41.2991 28.1039L40.8197 25.9216H37.5512ZM42.1629 31.3442C39.6423 33.1266 37.0109 34.9498 34.6629 36.9583C34.0206 38.7563 33.4003 41.8063 32.8344 43.7551L33.7682 43.0713L40.3876 38.0448C41.365 37.3007 42.455 36.523 43.3991 35.756C43.2726 35.2389 42.4182 31.623 42.1629 31.3442ZM44.2047 38.9918L34.2191 46.5421C32.8923 47.5621 31.7609 47.7151 31.33 49.4369H32.58C34.1565 49.4416 35.9921 49.4924 37.5512 49.4369C39.597 47.7419 43.2382 44.7621 45.4203 43.4204C45.29 42.7877 44.5347 39.3233 44.2047 38.9918ZM46.2821 46.5777L42.7235 49.4369H43.9147C45.1218 49.4913 45.9732 49.536 47.1809 49.4369C47.0706 49.0451 46.4644 46.8051 46.2821 46.5777ZM24.9456 52.4904L20.7594 52.4871C17.1906 52.4892 13.752 52.8345 11.7562 56.273C9.87469 59.5145 11.8926 58.131 8.17469 59.4383C3.69205 61.0148 2.47028 66.9769 5.91911 70.2245C9.85558 73.9316 16.8626 71.4545 16.8776 65.9719C16.2812 62.2345 18.4618 61.6321 20.2553 65.256C22.262 69.3204 28.6665 69.4501 30.3582 65.0727C30.517 64.5316 30.5209 63.9304 30.6268 63.3807C30.9732 61.5386 33.4247 61.9319 33.6962 63.7371C34.5018 69.0951 41.9335 70.043 44.1226 65.1183C44.6847 63.8539 44.8229 61.3404 46.8788 62.4216C48.2265 63.526 47.2585 65.2786 49.3973 67.0657C53.1244 70.1798 57.952 67.6727 58.6179 62.926C59.5638 63.1048 60.5023 63.3407 61.4388 63.5651C61.2109 65.8863 61.2491 67.766 62.8379 69.6663C68.3418 76.248 78.4312 68.0363 72.9188 61.453C71.687 59.9821 69.6888 59.3569 67.7938 59.2251C66.6659 52.7569 61.0406 52.4874 55.8279 52.4892L24.9456 52.4904ZM45.9779 68.1266C42.2691 72.3092 35.7559 72.6883 32.275 68.1266C28.8609 72.108 23.432 72.6751 19.4618 69.1474C18.4335 71.5286 17.4985 72.118 15.6582 73.7519C16.04 78.2213 16.7623 84.4445 16.5547 88.8627C24.1985 89.0492 30.6653 87.0551 35.1018 80.4395C35.9865 79.1166 37.5794 74.9416 38.6406 74.7666C39.865 74.5651 40.4885 75.1819 40.8935 76.2663C44.1862 84.6792 52.7276 89.5716 61.6476 88.8627C62.0794 83.8792 62.4053 78.7548 62.7623 73.7519C60.7288 72.0624 60.0721 71.5683 58.8618 69.1474C55.6241 71.9486 50.937 72.2624 47.5373 69.5539C47.1788 69.2683 46.2844 68.331 45.9779 68.1266ZM39.1556 80.0039C35.0841 86.021 31.2018 90.0992 23.5165 91.5933C20.9982 92.083 19.3726 91.9554 16.8776 91.9639C16.9135 96.2104 17.5641 97.7889 21.8303 97.7522L39.4323 97.7389L55.8991 97.7436C60.1788 97.7498 61.4518 96.6133 61.4388 92.0919C52.9165 92.1177 45.1056 89.2974 40.2835 81.7919C40.0003 81.3507 39.4494 80.3274 39.1556 80.0039Z" fill="#FEF7E7"/>
					<path d="M57.1738 13.1745C57.7473 10.5554 62.1171 13.203 63.4663 6.88636C63.5845 6.33297 63.8113 6.06631 64.3253 5.79554C66.0154 5.65158 65.9702 6.78998 66.3156 8.05496C67.5647 12.7496 72.897 10.7518 71.9714 13.5499C71.527 14.8931 67.3668 14.2265 66.3388 17.9914C66.047 19.0221 66.089 20.11 64.9533 20.5455C61.9335 20.9108 64.3118 15.8665 59.4526 14.6289C58.2758 14.3291 57.4888 14.5699 57.1738 13.1745ZM64.6702 11.131C63.9229 12.1284 63.5898 12.3936 62.5883 13.1745C63.763 14.0178 63.8357 14.419 64.6702 15.2537C65.2311 14.3591 65.7422 13.6426 66.7154 13.1745C65.933 12.5752 65.0741 11.4209 64.6702 11.131Z" fill="#FEF7E7"/>
					<path d="M11.1755 26.7359C11.5673 25.6287 13.0009 23.1858 14.1982 22.7625C16.7393 22.5472 17.0359 25.5195 17.7342 27.5028C18.7156 27.8659 21.6367 28.3651 22.2188 28.996C24.2171 31.162 20.3821 33.1359 19.0458 34.2796C19.0688 36.025 20.1306 39.2523 17.7427 39.9062C16.4164 40.2692 14.7905 38.8178 13.6881 38.1613L12.9671 37.7279C7.80356 39.7417 5.51871 40.1733 8.05646 33.2238C7.0623 31.546 4.62948 29.6523 5.8494 27.7057C6.66762 26.3999 9.74366 26.6876 11.1755 26.7359ZM14.4429 26.4837C12.221 29.847 12.728 29.4088 8.65573 29.3931C11.3794 33.1883 11.297 31.2518 10.0482 35.8535C11.0961 35.5323 12.6924 34.8011 13.6881 34.9649C14.4267 35.29 15.8845 36.2808 16.4649 36.8214C16.3729 35.6533 16.2089 34.3738 16.3333 33.2238C16.7555 32.4062 18.255 31.4175 19.0458 30.8006C18.0161 30.419 16.8318 30.2415 15.8886 29.7644C15.1886 29.4103 14.9086 26.8953 14.4429 26.4837Z" fill="#FEF7E7"/>
					<path d="M57.3502 45.8545C55.7753 45.751 56.2594 44.5065 55.8521 43.4919C54.4846 40.2116 51.3202 41.5834 50.9892 40.0959C50.4726 37.7747 55.1189 39.8719 55.9999 35.775C56.1744 34.9639 56.0544 34.3196 56.9789 34.0786C58.6266 33.9635 58.159 35.5629 58.6744 36.6056C59.8853 39.2782 62.8556 38.3888 63.306 39.581C63.885 41.1134 61.6709 41.0027 60.8288 41.3211C57.7156 42.4625 59.1342 45.2022 57.3502 45.8545ZM57.2463 38.2421C56.6443 39.0169 56.314 39.3891 55.4727 39.8863C56.0827 40.3234 56.7781 40.9005 57.1746 41.5457L57.2463 41.5451C57.8338 40.7232 58.1087 40.4106 58.9862 39.8863C58.1259 39.4455 57.6335 39.173 57.2463 38.2421Z" fill="#FEF7E7"/>
					</g>
					<defs>
					<clipPath id="clip0_72_6448">
					<rect width="76.9118" height="100" fill="white" transform="translate(0.790039 0.846191)"/>
					</clipPath>
					</defs>
				</svg>
			</div>
			<div class="sss-pros-item-content">
				<div class="sss-pros-item-title">
					Плюшка
				</div>
				<div class="sss-pros-item-text">
					10%, 15% або 20% до Дня Народження
				</div>
			</div>
		</div>
		<div class="sss-pros-item sss-pros-item-lt">
			<div class="sss-pros-item-icon">
				<svg width="101" height="81" viewBox="0 0 101 81" fill="none" xmlns="http://www.w3.org/2000/svg">
					<g clip-path="url(#clip0_72_6502)">
					<path d="M12.4131 52.5679C6.48839 46.3923 1.99531 39.715 0.982252 30.9918C-0.831535 15.3742 10.7513 2.51378 25.9542 1.04787C35.5479 0.158861 45.8184 5.57693 50.6712 13.8378C55.2923 6.40586 62.4136 1.8778 71.205 1.24067C71.9275 1.22419 72.7922 1.04653 73.5046 1.07496C90.7233 1.76208 104.06 16.9168 99.9235 34.0426C95.8158 51.3483 74.5769 66.8408 60.4626 75.422C59.125 76.2348 51.7836 80.7161 50.7698 80.7357C49.3884 80.7623 29.0689 68.2673 25.9542 64.9812C25.1454 65.2064 24.1663 65.6205 23.4485 66.0534C22.0669 67.8451 19.9814 73.0059 18.6765 75.312C16.8206 78.5915 14.5504 71.994 13.9849 70.8912C13.2075 69.4169 12.4246 67.4881 11.4911 66.1387C10.2367 65.0031 3.44625 62.2096 1.66761 61.3757C0.767987 60.954 0.671585 59.6418 1.50869 59.1636C4.33818 57.547 8.34887 56.2172 11.3927 54.7842L12.4131 52.5679ZM26.84 3.75705C13.2395 4.60258 2.85632 15.5457 3.55873 29.3991C3.94167 36.9513 8.42389 44.6459 13.809 49.8277L15.4402 46.4376C18.4304 40.3533 19.4332 47.026 21.1957 49.9704C21.9328 51.5626 22.8211 53.1475 23.4485 54.7842C26.4277 55.98 30.4113 57.7251 33.2568 59.3027C36.1001 60.9478 29.4963 63.1561 28.6644 63.6034C34.927 68.5732 42.074 72.912 49.0033 76.8793C49.5074 77.1681 50.1482 77.5503 50.6712 77.7757C51.798 77.3626 54.2468 75.826 55.3447 75.2026C59.7414 72.7057 63.8626 70.0969 68.0116 67.2139C79.5424 59.2288 94.9147 46.2215 97.5847 31.6345C99.9487 18.7183 90.2491 6.44913 77.6262 4.20963C68.1711 2.53214 57.7794 6.65768 53.0586 15.2222C52.2631 16.6652 52.2702 18.1218 50.6712 18.5475C48.9459 18.0476 48.5733 15.4403 47.3301 13.6272C42.9678 7.26498 34.4767 3.31504 26.84 3.75705ZM17.4709 48.7533L17.407 48.8597C16.9884 49.5631 16.6586 50.3289 16.2976 51.065L14.4883 54.7183C13.3728 56.9744 13.7746 56.7925 11.4873 57.8008L8.42069 59.1488C7.57272 59.5178 6.68067 59.8705 5.89277 60.354C7.06095 60.83 13.079 63.4745 13.5524 64.0267C14.209 64.7933 17.1962 71.4894 17.4709 71.5402C23.5781 61.2003 17.9132 66.1226 29.0093 60.354C27.8568 59.8132 21.8264 57.2373 21.3547 56.6418C19.9049 54.8119 18.961 50.747 17.4709 48.7533Z" fill="#FEF7E7"/>
					<path d="M74.7247 14.755C75.3562 13.2332 75.9617 9.90343 77.5753 9.53613C79.0845 9.60984 79.9557 13.4098 80.5303 14.755C81.7044 15.2302 85.1006 15.8602 85.6498 16.9495C86.5587 18.752 81.727 20.0179 80.5303 20.5575C80.1834 21.997 79.3295 25.4134 77.7567 25.7827C76.2141 25.5963 75.2885 21.8156 74.7247 20.3864C73.572 19.9975 71.0863 19.3178 70.1371 18.7429C67.2057 16.9676 73.7411 14.9492 74.7247 14.755ZM77.5753 14.9208C77.0631 16.3671 76.2379 17.2428 74.7247 17.6247C77.3894 18.5039 76.5572 19.2971 77.7567 20.5575C78.28 18.7132 78.8508 18.3686 80.5303 17.6247C78.1713 16.9238 78.6176 16.397 77.5753 14.9208Z" fill="#FEF7E7"/>
					<path d="M20.2231 29.0947C18.1954 29.1825 18.2857 25.063 17.2266 23.8979C16.3489 22.9364 12.6306 22.1415 12.1063 21.0974C10.9747 18.8449 16.2928 18.591 17.2814 17.2215C18.3114 15.7948 18.3775 12.8197 19.8107 12.108C22.3529 11.8537 21.8636 16.1528 23.2346 17.3784C24.3901 18.4114 28.9629 18.7915 28.058 21.0798C27.3302 22.381 23.9315 22.6967 23.1119 23.8438C22.0802 25.2879 21.9521 28.5691 20.2231 29.0947ZM20.2231 17.6247C19.0289 19.7525 19.0432 19.5002 17.0072 20.5576C17.819 20.9417 18.7408 21.2833 19.291 22.0109C19.4658 22.2421 20.0515 23.6738 20.2231 23.6426C21.0754 21.5223 21.3705 21.3744 23.4485 20.5576C20.2502 19.0861 20.9901 18.1155 20.2231 17.6247Z" fill="#FEF7E7"/>
					<path d="M66.7779 35.483C67.7329 33.0063 69.0373 30.4581 70.1191 28.0176C70.3611 27.472 70.8119 27.351 71.3437 27.2086C73.0499 27.1814 75.5915 33.9869 76.2522 35.483C77.2803 35.9736 83.7847 38.4981 84.1515 39.0108C85.2064 40.4858 82.9485 41.2498 82.0215 41.6906C80.7978 42.273 79.5915 42.8961 78.3817 43.5072C76.2662 44.5756 76.1213 44.4151 75.1161 46.636L73.7324 49.6136C73.3067 50.5238 72.8718 51.7439 72.0376 52.3223C69.7095 53.434 68.0121 46.9311 66.8308 44.9915L66.7779 44.9062C64.8753 43.559 61.9898 42.6644 59.9201 41.5168C56.065 39.3791 65.4484 36.112 66.7779 35.483ZM71.3437 31.7829C68.5578 38.7019 69.2969 36.9243 63.1317 40.199L66.2544 41.5515C70.1188 43.2259 69.4866 44.514 71.3437 47.9331L71.4318 47.989C72.3007 47.0418 73.1898 43.5537 74.19 42.7407C75.59 41.6025 77.8635 40.9301 79.3596 39.7042C78.0821 39.3975 74.6466 38.0596 73.9553 36.8259C73.5339 36.0737 71.8356 32.2078 71.3437 31.7829Z" fill="#FEF7E7"/>
					<path d="M32.3313 39.7043C33.2717 38.3453 33.7703 34.9581 35.2964 34.4391C37.923 34.1614 36.8395 38.0071 38.5769 39.3196C39.9499 40.3571 44.6405 40.5058 43.7062 42.9191C43.4123 43.6786 40.9582 44.3307 40.1291 44.582C36.3764 45.7196 38.3288 49.6107 35.8898 50.4464C33.9114 50.585 33.5595 47.0909 32.6483 45.468C31.5185 44.8469 27.9919 43.7593 27.4523 42.7601C26.2956 40.8864 31.1442 40.2952 32.3313 39.7043ZM35.5336 39.7043C34.3653 41.5095 34.6332 41.4122 32.6483 42.4054C33.6335 42.9344 34.6518 43.1971 35.082 44.2653C35.1245 44.3709 35.3932 45.2197 35.5336 44.9063C36.3067 43.4794 37.0375 43.0383 38.5328 42.4054C36.3484 41.342 36.6543 41.4821 35.5336 39.7043Z" fill="#FEF7E7"/>
					</g>
					<defs>
					<clipPath id="clip0_72_6502">
					<rect width="100" height="80" fill="white" transform="translate(0.746094 0.846191)"/>
					</clipPath>
					</defs>
				</svg>
			</div>
			<div class="sss-pros-item-content">
				<div class="sss-pros-item-title">
					Безумовна любов <br> і бездоганний стиль
				</div>
				<div class="sss-pros-item-text">
					бо ти варта усього «най-най»
				</div>
			</div>
		</div>
		<div class="sss-pros-item sss-pros-item-lb">
			<div class="sss-pros-item-icon">
				<svg width="78" height="101" viewBox="0 0 78 101" fill="none" xmlns="http://www.w3.org/2000/svg">
					<g clip-path="url(#clip0_72_6519)">
					<path d="M34.7065 9.06667L34.7785 8.88996C35.3175 7.58922 37.9515 1.35238 38.9937 0.918457C40.7039 0.973258 41.0061 2.8331 41.6171 4.12559C42.3873 5.75398 43.0938 7.51756 44.0079 9.06667C44.508 9.17339 45.516 9.26142 46.0676 9.32167L50.3471 9.76548C50.9623 9.83375 51.7749 9.89344 52.3613 10.0486C55.0748 10.7663 51.3757 13.6466 50.6792 14.2912L46.7901 17.9164C47.0189 18.7524 50.0465 29.0654 46.8398 27.5725C44.4166 26.4443 42.1507 24.9769 39.7507 23.7725C38.9819 23.2163 32.9708 27.0255 31.8189 27.5617C30.9819 27.9452 30.1693 27.0268 30.2928 26.2055C30.6573 23.7826 31.2279 20.2773 31.9325 17.9164C30.0689 16.4114 27.4838 13.8443 25.803 12.0652C25.2032 11.4302 25.3801 10.0839 26.3415 9.94216C28.7155 9.41024 32.1814 9.38721 34.7065 9.06667ZM39.4611 5.31699C38.4359 6.74288 37.2115 9.77058 36.3708 11.4989C34.6722 11.7076 31.1726 12.1249 29.5443 12.1002C31.0189 13.6889 33.0969 15.4212 34.7065 16.9841C34.2915 19.191 33.8555 21.4227 33.4815 23.6356C34.6424 23.1079 38.3427 20.8667 39.3443 20.7038L39.4611 20.7599C41.013 21.2495 43.5883 22.9357 45.204 23.7725C44.9723 21.4703 44.2138 19.1594 44.0079 16.9841C45.1981 15.5983 47.6962 13.4806 49.1178 12.2626C46.8267 12.0088 44.4187 11.6984 42.1332 11.4989C42.0081 11.1226 39.5023 5.36965 39.4611 5.31699Z" fill="#FEF7E7"/>
					<path d="M66.3796 17.916C66.3765 16.3906 66.0419 13.2475 67.7264 12.9512C68.6762 12.8318 70.958 15.4352 71.9992 16.1232C72.8347 15.7165 77.6795 13.9389 76.8728 16.6908C76.6154 17.5687 75.4105 19.6259 74.9557 20.5458C75.8123 21.6272 79.6193 25.3458 76.505 25.6516C75.5114 25.7489 73.1616 25.446 71.9992 25.2689C70.7408 25.9427 69.3747 30.3144 67.3063 28.3384C67.0023 27.4877 66.7827 24.9734 66.5073 23.7721C65.47 23.2606 60.3127 21.7142 62.7078 19.857C63.5235 19.2246 65.3076 18.5973 66.3796 17.916ZM68.992 16.9837C68.7534 19.3881 68.8077 19.8573 66.3796 20.7595L66.4684 20.8218C68.7127 22.3749 68.7856 21.2545 69.2116 24.6125C69.774 23.9427 70.1861 23.4205 70.8872 22.8843C71.4401 22.3765 72.8955 22.8043 73.6332 22.8843C73.2224 22.2524 72.6587 21.4313 72.3542 20.7595C72.6195 19.8243 72.897 19.1824 73.2986 18.2933C70.3055 18.9708 71.1307 18.6125 68.992 16.9837Z" fill="#FEF7E7"/>
					<path d="M7.03839 16.1234C7.62861 15.2281 9.2353 13.4322 10.182 12.9514C12.4024 12.7442 12.0551 16.3561 12.1743 17.9162C14.7558 19.1069 19.3128 20.1221 14.4942 22.4546C13.7118 22.8333 12.9326 23.2099 12.1743 23.6353C12.0888 24.6119 11.8685 25.6598 11.773 26.5864C11.3238 30.9507 8.18434 27.3965 7.03839 25.5725C6.86799 25.4407 6.78048 25.3615 6.58176 25.2691C-0.655815 25.9226 -0.384001 25.8873 3.56555 20.546C2.94753 19.223 -0.584515 15.2938 2.70249 15.2389C3.44946 15.2263 6.21265 15.8876 7.03839 16.1234ZM9.55808 16.9839C7.22063 19.1108 8.23479 18.6096 5.21317 18.2935C6.5604 20.6433 6.60854 20.6768 4.98151 22.8845C5.56709 22.7931 7.38176 22.3579 7.75834 22.8845C8.48344 23.4083 8.9465 23.9609 9.55808 24.6127C9.72488 21.9846 10.0183 22.0212 12.1743 20.7597C9.97945 19.4868 9.87623 19.6016 9.55808 16.9839Z" fill="#FEF7E7"/>
					<path d="M20.8071 37.748C20.7953 35.1547 20.2885 32.148 23.5647 31.4103C25.767 31.3168 28.2149 31.408 30.4416 31.4087L51.3037 31.4056C57.1515 31.3948 57.7642 31.1137 57.7302 37.748C59.6403 37.3148 62.3186 36.5086 63.7016 35.1374C64.4712 34.365 65.0159 33.3995 66.0741 32.9714C68.5338 31.976 71.7943 34.2934 71.2738 36.992C70.9425 38.7099 70.2362 40.3619 69.7178 42.0316C67.0687 49.7938 66.8347 53.159 59.2241 56.9809L55.5392 58.8383C52.2198 60.5135 53.0738 59.7866 51.0218 62.662C49.1397 65.2993 46.2107 68.0172 43.1984 69.2599L43.1948 74.5245C43.1958 75.4625 43.1304 76.9209 43.2818 77.82C43.9387 81.7181 48.4375 79.9958 48.9204 84.2424C51.1593 84.4489 51.6944 86.0067 51.672 88.0514C51.6486 90.1907 51.6916 92.3253 51.6676 94.462C53.7374 95.3052 54.6231 97.2188 53.5191 99.2574C51.9922 101.251 49.2447 100.649 46.8929 100.651L31.2254 100.652C29.1873 100.651 26.0576 101.213 24.9245 99.0043C23.8972 97.0018 24.9392 95.4417 26.699 94.462L26.6967 89.6921C26.6872 87.3114 26.3263 84.5457 29.5438 84.2424C29.8398 81.0684 32.4712 81.4157 34.3232 79.7693C35.6452 78.594 35.377 76.2087 35.3775 74.556L35.375 69.2599C31.6123 67.643 28.7904 64.7683 26.6321 61.3835C24.1745 57.5297 15.0375 57.5977 11.6875 50.1773C10.933 48.5058 10.2705 46.1307 9.6612 44.3258L8.23006 40.1011C7.26713 37.2587 6.09389 33.7274 10.3945 32.7755C14.2192 31.9289 15.2005 37.3691 20.8071 37.748ZM23.9755 33.9907C22.9289 34.4239 23.3781 39.6013 23.4404 40.7876C23.9258 50.0285 26.9474 63.1578 36.5814 66.9989C41.3878 68.9155 45.6524 65.4072 48.5078 61.7441C54.2908 53.8121 55.2607 46.1058 55.1521 36.3626C55.1145 32.9876 54.5405 33.9904 50.5956 33.9902L30.4262 33.9892C28.489 33.9892 25.8635 33.9096 23.9755 33.9907ZM10.9073 35.3542C9.77523 35.6746 9.59685 36.1621 9.96365 37.2669L12.9389 45.9858C15.0854 52.3148 16.9135 53.2069 23.1114 55.9941L23.9755 56.3809C21.5562 50.0502 21.5369 46.6803 20.8071 40.4363C17.768 39.869 15.7111 39.148 13.4638 37.0391C12.7196 36.341 12.038 35.1959 10.9073 35.3542ZM67.3052 35.3542C66.4264 35.5037 66.0681 36.5145 65.4524 37.0831C63.071 39.2821 60.585 39.5549 57.7302 40.4363C57.4167 46.94 56.8262 50.3446 54.5847 56.3809L55.6959 55.7804C60.8669 53.2337 63.3744 52.6206 65.429 46.5863L67.7245 39.6901C67.9608 38.9639 68.6035 37.1094 68.7176 36.4105C68.3701 35.6883 68.1549 35.3897 67.3052 35.3542ZM40.601 70.2067C39.5999 70.2695 38.9235 70.2895 37.9044 70.2067L37.9096 74.7081C37.9119 78.5974 37.7791 81.5626 33.7204 83.1325C31.186 84.113 31.9953 84.2352 34.0349 84.2363L38.1158 84.2424C39.1992 84.2406 45.8751 84.3485 46.333 84.1971L46.3907 84.0653C45.9829 83.0576 41.9966 82.8309 40.8617 78.888C40.3448 77.0921 40.7497 70.3415 40.6074 70.2069L40.601 70.2067ZM29.2625 86.75V94.462H49.1173V86.75L35.9335 86.7482C33.7999 86.748 31.3639 86.6888 29.2625 86.75ZM36.3703 97.0206L30.2432 97.0213C29.438 97.0211 27.2967 96.7132 27.0115 97.6169C27.1873 98.472 32.1268 98.0967 32.992 98.0965L42.4308 98.0975C43.4988 98.098 50.8056 98.2589 51.2458 97.976C52.4311 96.4327 46.7523 97.0198 46.0074 97.0198L36.3703 97.0206Z" fill="#FEF7E7"/>
					<path d="M31.9326 47.5693C32.2801 46.3585 32.5169 45.627 32.9368 44.4507C32.9499 44.4715 33.6346 47.3114 33.7102 47.5693C34.8456 47.8682 36.0696 48.1688 37.2248 48.3704C36.0294 48.5835 34.8915 48.8775 33.7102 49.1539C33.4467 49.9482 33.068 51.4316 32.9368 52.2468L32.876 52.298C32.6582 52.044 32.1988 49.7264 31.9326 49.1539C30.9432 48.9503 29.7193 48.6059 28.6953 48.3704C29.8163 48.1511 30.8292 47.8445 31.9326 47.5693Z" fill="#FEF7E7"/>
					<path d="M37.2246 55.2302C39.9927 54.8689 40.9446 54.5309 41.6825 51.8364C42.6936 52.5232 40.9211 54.0205 45.4166 55.2302C42.6274 56.0503 42.6215 56.2331 41.7505 58.8274L41.7013 58.8145L41.6825 58.49C40.6959 55.682 40.0954 55.6354 37.2246 55.2302Z" fill="#FEF7E7"/>
					</g>
					<defs>
					<clipPath id="clip0_72_6519">
					<rect width="76.9627" height="100" fill="white" transform="translate(0.764648 0.846191)"/>
					</clipPath>
					</defs>
				</svg>
			</div>
			<div class="sss-pros-item-content">
				<div class="sss-pros-item-title">
					Участь у челенджах
				</div>
				<div class="sss-pros-item-text">
					щоб зібрати ще більше стімзів
				</div>
			</div>
		</div>
	</div>
</div>

<div class="action-form-cont">
	<form class="action-form-block">
		<div class="action-form-title">
			-10% знижки на першу купівлю** за підписку на розсилку
		</div>
		<div class="action-form-text">
			<p>
				Долучайся, щоб якнайшвидше дізнаватися про нові речі та акції
			</p>
			<p class="light">
				** Знижка є одноразовою та діє лише на новинки (товари з чорними цінниками). Промокод не поєднується з іншими акціями та може не розповсюджуватися на деякі товари. Деталі за посиланням:
			</p>
		</div>
		<div class="action-form-email">
			<input type="text" name="" placeholder="Ваш E-mail">
			<button>Я з вами</button>
		</div>
	</form>
	<div class="action-form-block">
		<div class="action-form-title">
			САМА СОБІ STIMMA
		</div>
		<div class="action-form-text">
			<p>
				Реєструйся, щоб заощаджувати й отримувати усі плюси
			</p>
		</div>
		<div class="action-form-btn">
			<a href="#">
				Хочу дізнатися
			</a>
		</div>
	</div>
</div>

<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");