<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ДЛЯ ОПТОВЫХ КЛИЕНТОВ");
?><div id="content" class="large-9 desktop-padding-left-30 right columns">
            <div class="page-inner">
                
<article id="post-24041" class="post-24041 page type-page status-publish hentry">
    <header class="entry-header">
        <h1 class="entry-title">Для оптовых клиентов</h1>
    </header>
    <div class="entry-content">
        <p><strong>Условия сотрудничества с оптовиками:</strong></p>
<div><p><span style="color: #993300;">Связаться можно с нашим менеджером в рабочее время по телефону:</span> <strong><a title="0 800 3000 68" href="tel:0800300068"><strong>0 800 3000 68</strong></a> (Звонки со всех операторов Украины бесплатно).</strong></p></div>
<ul>
<li>Минимальная сумма первого оптового заказа – от 5 000 грн. При этом действует бесплатная доставка перевозчиком НОВАЯ ПОЧТА, по первому заказу.</li>
<li>Для поддержания статуса оптового покупателя, заказы должны быть регулярно, составляя общую сумму в месяц – 5 000 грн. (возможно не одним заказом, а несколькими, в течение месяца)</li>
<li>Товар можно заказывать как полной размерной сеткой, так и отдельные размеры, наиболее актуальные для Вас.</li>
<li>Оплату принимаем на расчетный счет (при этом, если Вам необходимо, предоставляем официальные документы) или наложенным платежом.</li>
<li>Отправка осуществляется перевозчиками НОВАЯ ПОЧТА (возможен вариант также наложенного платежа) или УКРПОЧТА (при 100% оплате на карту)</li>
<li>Еженедельное обновление коллекций.</li>
<li>Коллекции лимитированы и в ограниченном количестве.</li>
<li>Ассортимент – три стилевых направления: кэжуал, спорт, классика + верхняя одежда и линия детской и подростковой одежды.</li>
<li>Возможен обмен и возврат в случае производственного брака в течение 14 рабочих дней. При наличии нашей бирки и товарного вида.</li>
<li>Отправка заказов в течение 1-4 рабочих дней.</li>
<li><strong>На сайте указаны розничные цены!</strong> Чтобы стать нашим оптовым клиентом, зарегистрируйтесь на сайте и вы сможете видеть оптовые цены на все товары.</li>
</ul>
<p><strong>УСЛОВИЯ ДЛЯ УКРАИНЫ:</strong></p>
<ul>
<li>Для Украины: первый оптовый заказ необходимо сделать на сумму от 5000 грн. по оптовым ценам. Последующие заказы можно оформлять от 1 единицы товара по оптовой цене и, на сумму от 5 000 грн в месяц.</li>
<li>В случае, если от Вас не поступил заказ на протяжении месяца от даты последнего заказа, статус оптовика аннулируется.</li>
<li>Оптовые цены на одежду действуют при покупке любых единиц товара и размеров, стоимость которых в сумме больше 5000 грн., т.е. ростовку собирать не надо.</li>
<li>Возврат или обмен товара осуществляется только при случае производственного брака.</li>
</ul>
<p><strong>УСЛОВИЯ ДЛЯ КАЗАХСТАНА, МОЛДОВЫ И ДРУГИХ СТРАН:</strong></p>
<ul>
<li>Принимаем только оптовые заказы на сумму от 400$ на постоянной основе.</li>
<li>Сбор заказа — 1-3 рабочих дня.</li>
<li>Способ оплаты — 100% предоплата.</li>
<li>Перевод на карту международными денежными переводами WesternUnion, MoneyGram, Золотая Корона.</li>
</ul>
<p><strong>Способы доставки:</strong></p>
<ul>
<li>для Казахстана, Молдовы и других стран — Укрпочта.</li>
<li>Примерная стоимость доставки 4$ за 1кг</li>
<li>Стоимость доставки Укрпочтой можно рассчитать самостоятельно здесь: https://ukrposhta.ua/kalkulyator-forma-rozraxunku</li>
<li>Срок доставки 1-2 недели.</li>
</ul>
<p style="text-align: right;">TM «STIMMA»</p>
    </div>
</article>            </div>
        </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>