<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантія та повернення");
?><div id="content" class="large-9 desktop-padding-left-30 right columns">
	<div class="page-inner">
 <article id="post-110697" class="post-110697 page type-page status-publish hentry">
		<div class="entry-header">
			<h1 class="entry-title">Гарантія та повернення!</h1>
		</div>
		<div class="entry-content">
			<blockquote>
				<p>
					<strong> Гарантійні умови для роздрібних покупців! </strong>
				</p>
			</blockquote>
			<p>
				Відповідно до Закону України «Про захист прав споживачів» покупець має право на повернення / обмін товару належної якості (крім товарів, які входять до переліку товарів, що не підлягають поверненню та обміну відповідно до Закону про захист прав споживачів.
			</p>
			<p>
				У разі, якщо раптом замовлений товар Вам не підходить, то за законом Ви, <strong> протягом 14 днів </strong> від отримання замовлення можете повернути його назад. Після повернення товару на склад інтернет магазину, Вам на платіжну карту або іншим зручним для Вас способом, будуть перераховані <strong> гроші за товар</strong>. Також в нашому інтернет магазині передбачений <strong> обмін на товар </strong> іншого розміру, іншої кольорової гами або обмін на іншу рівноцінну модель з асортименту магазину.
			</p>
			<p>
				<em> При поверненні Вашого замовлення діють обов’язкові умови: </em>
			</p>
			<p>
				– замовлений товар не повинен був бути у вжитку;<br>
				 – замовлений товар повинен мати товарний вигляд;<br>
				 – упаковка і фабричні ярлики повинні бути на своєму місці;<br>
				 – вартість повернення замовлення оплачує покупець.
			</p>
			<blockquote>
				<p>
					<strong> Гарантійні умови для оптовиків! </strong>
				</p>
			</blockquote>
			<p>
				Для оптовиків повернення або обмін товару здійснюється тільки в разі виробничого браку.
			</p>
			<p>
				Зверніть увагу, при замовленні товарів:<br>
				 Одяг може незначно відрізнятися за яскравістю кольору, тому що в студії використовується спеціальне освітлення для зйомки фотографій. Також можуть бути замінені за типом або кольором: різний декор, фурнітура, прикраси до одягу, ремені і пояси. При підтвердженні замовлення уточнюйте вище згадані моменти, так як гарантія на це не поширюється!
			</p>
		</div>
 </article>
		<div id="comments" class="comments-area">
			<div id="respond" class="comment-respond">
				<h3 id="reply-title" class="comment-reply-title">Залишити відповідь <small><a rel="nofollow" id="cancel-comment-reply-link" href="/garantiya-ta-povernennya?lang=uk#respond" style="display:none;">Скасувати відповідь</a></small></h3>
				<p class="must-log-in">
					Щоб відправити коментар вам необхідно <a href="/auth/">авторизуватись</a>.
				</p>
			</div>
			<!-- #respond -->
		</div>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>