<blockquote>
	<p>
 <b>Гарантійні умови для роздрібних покупців:</b><br>
	</p>
</blockquote>
 <span style="color: var(--basic_text_black);">Згідно статті 9 Закону України «Про захист прав споживачів», споживач має право обміняти непродовольчий товар належної якості на аналогічний у продавця, в якого він був придбаний, якщо товар не задовольнив споживача за формою, фасоном, кольором, розміром або з інших причин не може бути ним використаний за призначенням.<br>
 </span><span style="color: var(--basic_text_black);"><br>
 </span>
<p>
 <b>У випадку, якщо замовлений товар вам не підходить:</b>
</p>
<ul>
	<li>
	протягом 14 днів, з моменту отримання замовлення, ви можете повернути його назад.&nbsp; </li>
</ul>
<p>
	 Після отримання повернення інтернет-магазином, вам на карту будуть перераховані кошти.
</p>
<p>
 <b>Також передбачений обмін </b>на товар іншого розміру, кольору або обмін на іншу рівноцінну модель з асортименту.
</p>
<p>
 <b>При поверненні товару, діють обов’язкові умови:</b>
</p>
<div>
	<ul>
		<li>
		наявність бірок та пакування. </li>
		<li>
		відсутність слідів використання товару </li>
		<li>
		замовлений товар повинен мати товарний вигляд;</li>
	</ul>
 <b style="color: var(--basic_text_black);">У разі виявлення виробничого браку</b><span style="color: var(--basic_text_black);">, логістичні витрати здійснюються за рахунок компанії.</span><br>
</div>
<p>
	 Витрати, пов'язані з обміном або поверненням товару без виробничого браку, (невідповідний розмір або заміну кольору, моделі) придбаного в інтернет-магазині STIMMA, відшкодовуються отримувачем.
</p>
<p>
</p>
<p>
	 *<i>Повернення здійснюється перевізником "Нова Пошта". Дані повідомить менеджер.<br>
 <br>
 <br>
 </i>
</p>
<blockquote>
	<p>
 <b style="color: var(--basic_text_black);">Як скористатися послугою "Легке повернення" від Нової Пошти?&nbsp; &nbsp; &nbsp; &nbsp;<img width="205" alt="Легке повернення.png" src="/upload/medialibrary/974/wjpoxn3vdg6hm1bubui4xvmuxtz3gp2u.png" height="63" title="Легке повернення.png" align="middle"></b>
	</p>
</blockquote>
<p>
	 Якщо ви замовили товар з доставкою Новою Поштою, але він не підійшов, можна легко оформити заявку повернення в застосунку Нової Пошти.&nbsp;
</p>
<p>
	 Спершу, вам потрібно повідомити нашого менеджера про повернення товару і протягом 14 днів після отримання посилки ви можете безкоштовно повернути товар через послугу «Легке повернення».&nbsp;
</p>
<p>
	 Перед поверненням перевірте товар. Він повинен мати товарний вигляд, запакований у фірмове пакування, мати товарний чек та гарантійний талон.&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <b>Щоб скористатися Легким поверненням, вам потрібно:&nbsp;</b>
</p>
<p>
	 1. Увійти в мобільний додаток Нової Пошти або бізнес-кабінет.&nbsp;
</p>
<p>
	 2. Відкрити «Мої відправлення» та обрати отриману посилку, яку бажаєте повернути.&nbsp;
</p>
<p>
	 3. У розділі «Керувати посилкою» вибрати «Легке повернення».&nbsp;
</p>
<p>
	 4. Зазначити причину повернення товару із запропонованого переліку.&nbsp;
</p>
<p>
	 5. Створити нову електронну накладну та відправити товар отримувачу у поштомат, відділення або на адресу.&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <b>Послуга «Легке повернення» може бути недоступною, якщо:&nbsp;</b>
</p>
<p>
	 - у накладній була активована переадресації або повернення&nbsp;
</p>
<p>
	 - якщо ви власноруч розмістите цю посилку у «Архів»&nbsp;
</p>
<p>
</p>
<p>
	 - якщо пройшло більше 14 днів із моменту отримання посилки.
</p>
<blockquote>
	<p>
 <b>Гарантійні умови для&nbsp;оптових покупців:</b><br>
	</p>
</blockquote>
 <span style="color: var(--basic_text_black);">Повернення або обмін товару здійснюється тільки <b>в разі виробничого браку.</b></span>
<p>
 <b>Звертаємо вашу увагу:</b>
</p>
<p>
	 Одяг може дещо відрізнятися за яскравістю чи насиченістю кольорів, оскільки в студії використовується спеціальне освітлення для зйомки фотографій.&nbsp;
</p>
<p>
	 Також можуть бути замінені за типом або кольором: декор, фурнітура, прикраси до одягу, ремені та паски. При підтвердженні замовлення уточнюйте вищезгадані моменти, гарантія на це не поширюється! <br>
 <br>
 <br>
</p>
 <br>