<div class="entry-content">
	<div>
		<p>
 <strong> Гарантійні умови для роздрібних покупців: </strong>
		</p>
	</div>
 <span>Згідно статті 9 Закону України «Про захист прав споживачів», споживач має право обміняти непродовольчий товар належної якості на аналогічний у продавця, в якого він був придбаний, якщо товар не задовольнив споживача за формою, фасоном, кольором, розміром або з інших причин не може бути ним використаний за призначенням. <br>
 </span><span style="color: var(--basic_text_black);"><br>
 </span>
	<p>
 <b>Обов’язкові умови повернення/обміну товару: </b>
	</p>
	<p>
	</p>
	<ul>
		<li>дотримано гарантійний термін повернення 14 днів;</li>
		<li>заповнений бланк обміну/повернення;</li>
		<li>наявність бірок та оригінального пакування;</li>
		<li>відсутність слідів використання товару (ознаки прання, сліди використання, аромат парфуму);</li>
		<li>товарний вигляд.</li>
	</ul>
	<p>
 <b><br>
 </b>
	</p>
	<p>
 <b>Після отримання та опрацювання повернення, кошти будуть перераховані на ваш рахунок, вказаний у бланку обміну та повернення, або на карту, з якої ви здійснили оплату протягом 3 банківських днів.</b>
	</p>
	<p>
 <b><br>
 </b>
	</p>
	<p>
	</p>
	<p>
 <b>! Важливо:</b> товар, придбаний у мережі наших магазинів, підлягає обміну/поверненню лише в магазині, де була здійснена покупка. Обов’язкова наявність чеку, бірок та відсутність слідів використання.
	</p>
	<p>
		 Ми зберігаємо за собою право відмовити у поверненні/обміні товару, що не відповідає стандартам. Речі, що мають ознаки використання/пошкодження, відсутність бірок та протермінований гарантійний термін, не підлягають поверненню/обміну. Товар буде відправлено назад до покупця.
	</p>
	<p>
 <b>Товари, що не підлягають обміну та поверненню:</b> спідня білизна, купальники, боді, шкарпетки.
	</p>
	<p>
 <b>У разі виявлення виробничого дефекту</b>, логістичні витрати здійснюються за рахунок компанії. Витрати, пов'язані з обміном або поверненням товару без виробничого браку, (невідповідний розмір або заміну кольору, моделі) придбаного в інтернет-магазині STIMMA, відшкодовуються отримувачем.
	</p>
	<p>
 <i>*Повернення здійснюється перевізником "Нова Пошта". Дані повідомить менеджер.</i>
	</p>
 <br>
	<p>
 <strong> Гарантійні умови для оптових покупців:</strong>
	</p>
</div>
 <span style="color: var(--basic_text_black);">Повернення/обмін товару здійснюється <b> лише у випадку виявлення виробничого дефекту протягом 14 днів, при наявності оригінального пакування та бірок.</b></span>
<p>
 <b>Обов’язкові умови повернення/обміну товару:</b>
</p>
<ul>
	<li>дотримано гарантійний термін повернення 14 днів;</li>
	<li>наявність бірок та оригінального пакування;</li>
	<li>відсутність слідів використання товару (ознаки прання, сліди використання, аромат парфуму);</li>
	<li>товарний вигляд.</li>
</ul>
<p>
 <b>Повернення коштів</b> здійснюється протягом 3 робочих днів після отримання повернення від покупця або залишаються на балансі покупця для сплати наступного замовлення.
</p>
 <br>