<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проєкти");
?>
<div class="blod-details-page">
	<div class="blod-details-img-title">
		<img src="/bitrix/templates/stimma/images/blgimg.webp">
	</div>
	<h1>Відкриття флагманського магазину PAPAYA в Києві</h1>
	<div class="blod-details-img">
		<img src="/bitrix/templates/stimma/images/blgimg.webp">
	</div>
	<p>Денім давно вийшов за межі casual стилю, та перетворився в самостійни стиль. Джинс кожного року на піку популярності і 2023 не став винятком. У статті розглянемо основні тенденції деніму, та як його стлізувати цієї весни, щоб виглядати модно.Денім давно вийшов за межі casual стилю, та перетворився в самостійни стиль. Джинс кожного року на піку популярності і 2023 не став винятком. У статті розглянемо основні тенденції деніму, та як його стлізувати цієї весни, щоб виглядати модно.</p>
	<p>Денім давно вийшов за межі casual стилю, та перетворився в самостійни стиль. Джинс кожного року на піку популярності і 2023 не став винятком. У статті розглянемо основні тенденції деніму, та як його стлізувати цієї весни, щоб виглядати модно.Денім давно вийшов за межі casual стилю, та перетворився в самостійни стиль. Джинс кожного року на піку популярності і 2023 не став винятком. У статті розглянемо основні тенденції деніму, та як його стлізувати цієї весни, щоб виглядати модно.</p><p>Денім давно вийшов за межі casual стилю, та перетворився в самостійни стиль. Джинс кожного року на піку популярності і 2023 не став винятком. У статті розглянемо основні тенденції деніму, та як його стлізувати цієї весни, щоб виглядати модно.Денім давно вийшов за межі casual стилю, та перетворився в самостійни стиль. Джинс кожного року на піку популярності і 2023 не став винятком. У статті розглянемо основні тенденції деніму, та як його стлізувати цієї весни, щоб виглядати модно.</p>
	<div class="blod-details-img">
		<img src="/bitrix/templates/stimma/images/blgimg.webp">
	</div>
</div>
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
