<div class="entry-content">
	<div>
		<p>
			 Если товар вам не подошёл, его можно обменять или вернуть <b>в течение 14 календарных дней</b> с момента получения заказа в соответствии с действующим законодательством Украины.
		</p>
		<p>
 <b>Важно знать!</b>
		</p>
		<ul>
			<li>
			<p>
				 Обмен и возврат товара осуществляются исключительно в том месте (интернет-магазине или торговой точке), где была совершена покупка
			</p>
 </li>
			<li>
			<p>
				 В случае несоответствия условиям возврата (отсутствуют бирки, есть следы носки, истек срок 14 дней) мы оставляем за собой право отказать в возврате. В таком случае товар будет отправлен обратно покупателю.
			</p>
 </li>
			<li>
			<p>
				 Не подлежат обмену и возврату: нижнее белье, купальники, боди, носки (в соответствии с законодательством Украины).
			</p>
 </li>
		</ul>
	</div>
	<p>
 <b>Для розничных покупателей</b>
	</p>
	<p>
 <b>Условия обмена и возврата</b>
	</p>
	<p>
		 Мы принимаем товар при соблюдении следующих условий:
	</p>
	<ul>
		<li>
		<p>
			 с момента покупки прошло не более 14 дней;
		</p>
 </li>
		<li>
		<p>
			 заполнен бланк обмена/возврата;
		</p>
 </li>
		<li>
		<p>
			 сохранены бирки и оригинальная упаковка;
		</p>
 </li>
		<li>
		<p>
			 отсутствуют следы использования (стирка, запах духов, косметики и т. п.);
		</p>
 </li>
		<li>
		<p>
			 сохранен товарный вид изделия.
		</p>
 </li>
	</ul>
	<p>
 <b>Возврат средств</b>
	</p>
	<p>
		 После получения и проверки товара средства возвращаются:
	</p>
	<ul>
		<li>
		<p>
			 на счет, указанный в бланке, или
		</p>
 </li>
		<li>
		<p>
			 на карту, с которой была произведена оплата;
		</p>
 </li>
		<li>
		<p>
			 остаются на балансе покупателя для оплаты следующего заказа.
		</p>
 </li>
	</ul>
	<p>
		 Срок возврата средств — в течение 3 рабочих дней.
	</p>
	<p>
 <b>Доставка при возврате/обмене </b>
	</p>
 <b> </b>
	<ul>
		<li><b> </b>
		<p>
			 В случае производственного дефекта расходы на доставку покрывает компания.
		</p>
 </li>
		<li>
		<p>
			 Если обмен или возврат происходит по личным причинам (не подошел: размер, цвет, модель) — расходы на доставку оплачивает покупатель.
		</p>
 </li>
	</ul>
	<p>
	</p>
	<p>
 <b><i>Возврат осуществляется перевозчиком «Новая Почта». Детали оформления сообщает менеджер.</i></b>
	</p>
	<p>
		<b><i><br>
		</i></b>
	</p>
	<p>
 <b>Для оптовых покупателей</b>
	</p>
	<p>
		 Обмен или возврат возможны только в случае обнаружения производственного дефекта.
	</p>
	<p>
 <b>Условия:</b>
	</p>
	<ul>
		<li>
		<p>
			 обращение в течение 14 дней с момента получения товара;
		</p>
 </li>
		<li>
		<p>
			 сохраненная оригинальная упаковка и бирки;
		</p>
 </li>
		<li>
		<p>
			 отсутствие следов использования;
		</p>
 </li>
		<li>
		<p>
			 сохраненный товарный вид.
		</p>
 </li>
	</ul>
	<p>
 <b>Возврат средств</b>
	</p>
	<p>
		 После получения и проверки товара средства:
	</p>
	<ul>
		<li>
		<p>
			 возвращаются в течение 3 рабочих дней, или
		</p>
 </li>
		<li>
		<p>
			 остаются на балансе покупателя для оплаты следующего заказа.
		</p>
		</li>
	</ul>
</div>
 <br>