<div class="entry-content">
	<blockquote>
		<p>
 <strong> Гарантийные условия для розничных покупателей! </strong>
		</p>
	</blockquote>
	<p>
		 В соответствии с Законом Украины «О защите прав потребителей» покупатель имеет право на возврат/обмен товара надлежащего качества (кроме товаров, входящих в перечень товаров, не подлежащих возврату и обмену в соответствии с Законом о защите прав потребителей).
	</p>
	<p>
		 В случае если вдруг заказанный товар Вам не подходит, то по закону Вы <b>в течение 14 дней</b> от получения заказа можете вернуть его обратно. После возврата товара на склад интернет магазина, Вам на платежную карту или другим удобным для Вас способом, будут перечислены <b>деньги за товар</b>. Также в нашем интернет магазине предусмотрен <b>обмен на товар </b>другого размера, другой цветовой гаммы или обмен на другую равноценную модель из ассортимента магазина.
	</p>
	<p>
 <em> При возврате Вашего заказа действуют обязательные условия: </em>
	</p>
	<p>
		 – заказанный товар не должен был быть в употреблении;<br>
		 – заказанный товар должен иметь товарный вид;<br>
		 – упаковка и фабричные ярлыки должны быть на своем месте;<br>
		 – стоимость возврата заказа оплачивает покупатель.
	</p>
	<blockquote>
		<p>
 <strong> Гарантийные условия для оптовиков! </strong>
		</p>
	</blockquote>
	<p>
		 Для оптовиков возврат или обмен товара производится только в случае производственного брака.
	</p>
	<p>
		 Обратите внимание, при заказе товаров:
	</p>
	<p>
		<span style="color: var(--basic_text_black);">Одежда может незначительно отличаться по яркости цвета, потому что в студии используется специальное освещение для съемки фотографий. Также могут быть заменены по типу или цвету: разный декор, фурнитура, украшения одежды, ремни и пояса. При подтверждении заказа уточняйте упомянутые выше моменты, так как гарантия на это не распространяется.</span>
	</p>
</div>