<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Модная женская одежда от украинского производителя TM STIMMA. Гарантия и возврат");
$APPLICATION->SetPageProperty("title", "Гарантия и возврат | Интернет-магазин STIMMA");
$APPLICATION->SetTitle("Гарантия и возврат");

if(isset($_GET['new']) || true)
{
    ?><div class="breadcrumbs-cont">
	<div class="wrapper">
		<div class="breadcrumbs-block">
 <a href="#" class="breadcrumb-item">
			STIMMA </a> <span class="breadcrumb-sep"> </span> <span class="breadcrumb-item">
			Гарантія та повернення </span>
		</div>
	</div>
</div>
<div class="info-page-content">
	<h1 class="info-page-title">Обмен и возврат</h1>
	<div class="info-page-group">
		<div>
			<p>
				 Если товар вам не подошёл, его можно обменять или вернуть <b>в течение 14 календарных дней</b> с момента получения заказа в соответствии с действующим законодательством Украины.
			</p>
		</div>
	</div>
	<hr>
	<div class="info-page-group">
		<h5>Важно знать!</h5>
		<div>
			<ul>
				<li>Обмен и возврат товара осуществляются исключительно в том месте (интернет-магазине или торговой точке), где была совершена покупка.</li>
				<li>В случае несоответствия условиям возврата (отсутствуют бирки, есть следы носки, истек срок 14 дней) мы оставляем за собой право отказать в возврате. В таком случае товар будет отправлен обратно покупателю.</li>
				<li>Не подлежат обмену и возврату: нижнее белье, купальники, боди, носки (в соответствии с законодательством Украины).</li>
			</ul>
		</div>
	</div>
	<hr>
	<div class="info-page-group">
		<div>
			<h5><b>Для розничных покупателей</b></h5>
 <b><br>
 </b> <b>Условия обмена и возврата</b><br>
 <b><br>
 </b>Мы принимаем товар при соблюдении следующих условий:<b><br>
 </b>
			<ul>
				<li>с момента покупки прошло не более 14 дней;</li>
				<li>заполнен бланк обмена/возврата;</li>
				<li>сохранены бирки и оригинальная упаковка;</li>
				<li>отсутствуют следы использования (стирка, запах духов, косметики и т. п.);</li>
				<li>сохранен товарный вид изделия.</li>
			</ul>
			<p>
 <b>Возврат средств</b>
			</p>
			<p>
				 После получения и проверки товара средства возвращаются:
			</p>
			<ul>
				<li>на счет, указанный в бланке, или</li>
				<li>на карту, с которой была произведена оплата;</li>
				<li>остаются на балансе покупателя для оплаты следующего заказа.</li>
			</ul>
			<p>
				 Срок возврата средств — в течение 3 рабочих дней.
			</p>
		</div>
	</div>
	<hr>
	<div class="info-page-group">
		<div>
			<p>
 <b>Доставка при возврате/обмене</b>
			</p>
			<ul>
				<li>В случае производственного дефекта расходы на доставку покрывает компания.</li>
				<li>Если обмен или возврат происходит по личным причинам (не подошел: размер, цвет, модель) — расходы на доставку оплачивает покупатель.</li>
			</ul>
			<p>
 <b><i>Возврат осуществляется перевозчиком «Новая Почта». Детали оформления сообщает менеджер.</i></b>
			</p>
		</div>
	</div>
	<hr>
	<div class="info-page-group">
		<h5>Для оптовых покупателей</h5>
		<div>
			<p>
				 Возврат осуществляется перевозчиком «Новая Почта». Детали оформления сообщает менеджер.
			</p>
			<p>
 <b>Условия:</b>
			</p>
			<ul>
				<li>обращение в течение 14 дней с момента получения товара;</li>
				<li>сохраненная оригинальная упаковка и бирки;</li>
				<li>отсутствие следов использования;</li>
				<li>сохраненный товарный вид.</li>
			</ul>
 <b>Возврат средств<br>
 </b><br>
			 После получения и проверки товара средства:<br>
			<ul>
				<li>возвращаются в течение 3 рабочих дней, или</li>
				<li>остаются на балансе покупателя для оплаты следующего заказа.</li>
			</ul>
		</div>
	</div>
</div>
 <?
}
else
{
    ?>
<blockquote>
	<p>
 <strong> Гарантийные условия для розничных покупателей: </strong>
	</p>
</blockquote>
 <span>Согласно статье 9 Закона Украины «О защите прав потребителей», потребитель вправе обменять непродовольственный товар надлежащего качества на аналогичный у продавца, у которого он был приобретен, если товар не удовлетворил потребителя по форме, фасону, цвету, размеру или по другим причинам не может быть им использован по назначению.<br>
 </span><span style="color: var(--basic_text_black);"><br>
 </span>
<p>
 <b>В случае если заказанный товар вам не подходит:</b>
</p>
<p>
</p>
<ul>
	<li>в течение 14 дней с момента получения заказа вы можете вернуть его обратно.</li>
</ul>
<p>
</p>
<p>
	 После получения возвращения интернет-магазином вам на карту будут перечислены средства.
</p>
<p>
 <b>Также предусмотрен обмен</b> на товар другого размера, цвет или обмен на другую равноценную модель из ассортимента.
</p>
<p>
 <b>При возврате товара действуют обязательные условия:</b>
</p>
<p>
</p>
<div>
	<ul>
		<li>наличие бирок и упаковки. </li>
		<li>
		отсутствие следов использования товара </li>
		<li>
		заказанный товар должен иметь товарный вид;</li>
	</ul>
 <b style="color: var(--basic_text_black);">В случае обнаружения производственного брака</b><span style="color: var(--basic_text_black);"> логистические расходы осуществляются за счет компании.</span><br>
</div>
<p>
	 Расходы, связанные с обменом или возвратом товара<b> без производственного брака</b> (несоответствующий размер или замену цвета, модели) приобретенного в интернет-магазине STIMMA, возмещаются получателем.
</p>
<p>
	 *Возвращение осуществляется перевозчиком "Новая Почта". Данные сообщит менеджеру.<br>
</p>
<p>
</p>
<p>
</p>
<blockquote>
	<p>
 <strong> Гарантийные условия для&nbsp;оптовых покупателей:</strong>
	</p>
</blockquote>
 <span style="color: var(--basic_text_black);">Возврат или обмен товара производится только <b>в случае производственного брака.</b></span>
<p>
 <b>Обращаем ваше внимание:</b>
</p>
<p>
	 Одежда может несколько отличаться по яркости или насыщенности цветов, поскольку в студии используется специальное освещение для съемки фотографий.
</p>
<div>
	 Также могут быть заменены по типу или цвету: декор, фурнитура, украшения одежды, ремни и пояса. При подтверждении заказа уточняйте указанные моменты, гарантия на это не распространяется!
</div>
 <?
}

?> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>