<div class="delivery-types-block">
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> Оплатити замовлення можна онлайн банківською карткою <b>Visa</b> або <b>Mastercard</b> під час оформлення покупки на сайті. <? else: ?> Оплатить заказ можно онлайн банковской картой <b>Visa</b> или <b>Mastercard</b> во время оформления покупки на сайте. <? endif; ?>
	</p>
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> Платежі здійснюються через захищений сервіс <b>iPay.ua</b>, що гарантує безпеку та конфіденційність фінансових операцій. Ми не зберігаємо та не маємо доступу до реквізитів вашої картки. <? else: ?> Платежи осуществляются через защищенный сервис <b>iPay.ua</b>, гарантирующий безопасность и конфиденциальность финансовых операций. Мы не храним и не имеем доступа к реквизитам вашей карты. <? endif; ?>
	</p>
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> До оплати приймаються картки українських та міжнародних банків. Оплатити замовлення можна з будь-якої країни світу. <? else: ?> К оплате принимаются карты украинских и международных банков. Оплатить заказ можно из любой страны мира. <? endif; ?>
	</p>
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> <b>Доступні варіанти оплати:</b><br>
		 — повна онлайн-оплата замовлення банківською карткою;<br>
		 — післяплата (оплата при отриманні). Лише при передоплаті 200 грн через iPay з подальшою доплатою. Передоплата компенсує витрати на доставку та не повертається у разі відмови від посилки. <? else: ?> <b>Доступные варианты оплаты:</b><br>
		 — полная онлайн-оплата заказа банковской картой;<br>
		 — наложенный платеж (оплата при получении). Только при предоплате 200 грн через iPay с последующей доплатой. Поедоплата компенсирует издержки на доставку и не возвращается в случае отказа от посылки <? endif; ?>&nbsp;<br>
		 — покупка частинами Приват Банк (до 3-х місяців);<br>
		 — покупка частинами monobank | Universal Bank (до 3-х місяців)<br>
		 Надавач послуг: АТ «УНІВЕРСАЛ БАНК» ліцензія НБУ No92 від 20.01.1994, номер у держреєстрі банків No 226. Характеристики продукту:<br>
		 - Мінімальна сума розстрочки: 1 грн<br>
		 -Максимальна сума розстрочки: 400 000 грн<br>
		 - Реальна річна процентна ставка: 0,000001%<br>
		 - Доступний строк, платежів: 3 - 25<br>
		 - Порядок погашення: щомісячні платежі рівними частинами<br>
		 - Перший платіж у момент оформлення покупки Інформація про істотні характеристики продукту та попередження розміщені на сайті продукту chast.monobank.ua<br>
	</p>
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> <b>Зверніть увагу:</b> служба доставки може стягувати додаткову комісію за післяплату. <? else: ?> <b>Обратите внимание:</b> служба доставки может взимать дополнительную комиссию за наложенный платеж. <? endif; ?>
	</p>
</div>
<div class="delivery-types-block">
	 <? if (LANGUAGE_ID == 'ua'): ?>
	<h5>Доставка</h5>
	<p>
		 Здійснюємо доставку по всій території України, за винятком тимчасово окупованих територій.
	</p>
	<div>
		 Замовлення відправляються службами:
	</div>
	 <? else: ?>
	<h5>Доставка</h5>
	<p>
		 Отправка заказов осуществляется&nbsp;<b>до 5 рабочих дней</b>&nbsp;после подтверждения оплаты.<br>
	</p>
	<p>
		 Осуществляем доставку по всей территории Украины, за исключением временно оккупированных территорий.
	</p>
	<div>
		 Способ доставки:
	</div>
	 <? endif; ?>
	<div class="delivery-types-img">
 <img src="/bitrix/templates/stimma/images/np.jpg">
	</div>
	 <? if (LANGUAGE_ID == 'ua'): ?> Ви можете обрати найбільш зручний формат отримання:<br>
	 — доставка до відділення;<br>
	 — доставка до поштомату;<br>
	 — адресна доставка кур’єром за вказаною адресою. Кур’єр зв’яжеться з вами перед доставкою для уточнення зручного часу.<br>
	 <? else: ?> Вы можете выбрать наиболее удобный формат получения:<br>
	 — доставка в отделение;<br>
	 — доставка в почтомат;<br>
	 — адресная доставка курьером по указанному адресу. Курьер свяжется с вами перед доставкой для уточнения удобного времени.<br>
	 <? endif; ?>
	<div class="delivery-types-img">
 <img src="/bitrix/templates/stimma/images/ukr.jpg">
	</div>
	 <? if (LANGUAGE_ID == 'ua'): ?> — доставка до відділення;<br>
	 <? else: ?> — доставка в отделение;<br>
	 <? endif; ?>
</div>
 Відправлення здійснюється в межах 5 робочих днів після підтвердження оплати. Якщо замовлення потрібне до певної дати, вкажіть це при оформленні.<br>
<div class="delivery-more-info">
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> <b>Отримання замовлення:</b>
		<? else: ?> <b>Получение заказа:</b>
		<? endif; ?>
	</p>
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> Після відправлення замовлення ви отримаєте <b>Viber-повідомлення з номером ТТН</b> для відстеження. За цим номером можна перевірити статус доставки на сайті або в мобільному застоснунку служби доставки. <? else: ?> После отправки заказа вы получите <b>Viber-сообщение с номером ТТН</b> для отслеживания. По этому номеру можно проверить статус доставки на сайте или в мобильном приложении службы доставки. <? endif; ?>
	</p>
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> Після прибуття посилки до відділення перевізника <b>просимо отримати її протягом 5 днів.</b> Якщо замовлення не буде забране у встановлений термін, воно автоматично повертається до інтернет-магазину. <? else: ?> После прибытия посылки в отделение перевозчика <b>просим получить ее в течение 5 дней.</b> Если заказ не будет забран в установленный срок, он автоматически возвращается в интернет-магазин. <? endif; ?>
	</p>
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> <b>Вартість доставки:</b>
		<? else: ?> <b>Стоимость доставки:</b>
		<? endif; ?>
	</p>
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> Визначається відповідно до тарифів обраного перевізника тa oплaчуєтьcя пpи oтpимaнні. <? else: ?> Определяется в соответствии с тарифами выбранного перевозчика и оплачивается при получении. <? endif; ?>
	</p>
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> Сума залежить від:<br>
		 — ваги та габаритів посилки;<br>
		 — обраного способу доставки (відділення, поштомат або кур’єрів);<br>
		 — формату оплати. <? else: ?> Сумма зависит от:<br>
		 — веса и габаритов посылки;<br>
		 — выбранного способа доставки (отделение, почтомат или курьер);<br>
		 — формата оплаты. <? endif; ?>
	</p>
	<p>
		 <? if (LANGUAGE_ID == 'ua'): ?> Актуальні тарифи можна переглянути на офіційних сайтах служб доставки. <? else: ?> Актуальные тарифы можно посмотреть на официальных сайтах служб доставки. <? endif; ?>
	</p>
</div>
 <br>