<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ДЛЯ ОПТОВИХ КЛІЄНТІВ");
?><div id="content" class="large-9 desktop-padding-left-30 right columns">
            <div class="page-inner">
                
<article id="post-110634" class="post-110634 page type-page status-publish hentry">
    <header class="entry-header">
        <h1 class="entry-title">Для оптових клієнтів</h1>
    </header>
    <div class="entry-content">
        <p><strong> Умови співпраці з оптовиками: </strong></p>
<div><p><span style="color: #993300;"> Зв’язатися можна з нашим менеджером в робочий час за телефоном: </span> <strong> <a title="0 800 3000 68" href="tel: 0800300068"> <strong> 0 800 3000 68 </strong> </a> (Дзвінки зі всіх операторів України безкоштовно). </strong></p></div>
<ul>
<li>Мінімальна сума першого оптового замовлення – від 5 000 грн. При цьому діє безкоштовна доставка перевізником НОВА ПОШТА, на перше замовлення.</li>
<li>Для підтримки статусу оптового покупця, замовлення мають бути регулярно, складаючи загальну суму на місяць – 5 000 грн. (можливо не одним замовленням, а декількома, впродовж місяця)</li>
<li>Товар можна замовляти як повною розмірною сіткою, так і окремі розміри, які найбільш актуальні для Вас.</li>
<li>Оплату приймаємо на розрахунковий рахунок ( при цьому, якщо Вам необхідно, надаємо офіційні документи ) або наложеним платежем.</li>
<li>Відправка здійснюється перевізниками НОВА ПОШТА ( можливий варіант також наложеного платежу) або УКРПОШТА ( при 100% оплаті на карту)</li>
<li>Щотижневе оновлення колекцій.</li>
<li>Колекції лімітовані та у обмеженій к-сті.</li>
<li>Асортимент – три стильових напрямки: кежуал, спорт, класика + верхній одяг та лінія дитячого та підліткового одягу.</li>
<li>Можливий обмін та повернення у випадку виробничого браку протягом 14 робочих днів. За умови наявності нашої бірки та товарного вигляду.</li>
<li>Відправка замовлень протягом 1- 4 робочих днів.</li>
<li><strong>На сайті вказані роздрібні ціни! </strong> Щоб стати нашим оптовим клієнтом, зареєструйтесь на сайті і ви зможете бачити оптові ціни на всі товари.</li>
</ul>
<p><strong> УМОВИ ДЛЯ УКРАЇНИ: </strong></p>
<ul>
<li>Для України: перше оптове замовлення необхідно зробити на суму від 5000 грн. за оптовими цінами. Наступні замовлення можна оформляти від 1 одиниці товару за оптовою ціною і на суму від 5 000 грн в місяць.</li>
<li>У разі, якщо від Вас не надійшло замовлення на протязі місяця від дати останнього замовлення, статус оптовика анулюється.</li>
<li>Оптові ціни на одяг діють при купівлі будь-яких одиниць товару і розмірів, вартість яких в сумі більше 5000 грн., Тобто ростовку збирати не треба.</li>
<li>Повернення або обмін товару здійснюється тільки у випадку виробничого браку.</li>
</ul>
<p><strong> УМОВИ ДЛЯ КАЗАХСТАНУ, МОЛДОВИ ТА ІНШИХ КРАЇН: </strong></p>
<ul>
<li>Приймаємо тільки оптові замовлення на суму від 400 $ на постійній основі.</li>
<li>Збір замовлення – 1-3 робочих дня.</li>
<li>Спосіб оплати – 100% передоплата.</li>
<li>Переказ грошей на карту міжнародними грошовими переказами WesternUnion, MoneyGram, Золота Корона.</li>
</ul>
<p><strong> Способи доставки: </strong></p>
<ul>
<li>для Казахстану, Молдови та інших країн – Укрпошта.</li>
<li>Орієнтовна вартість доставки 4 $ за 1 кг</li>
<li>Вартість доставки Укрпоштою можна розрахувати самостійно тут: https://ukrposhta.ua/kalkulyator-forma-rozraxunku</li>
<li>Термін доставки 1-2 тижні.</li>
</ul>
<p style="text-align: right;">TM “STIMMA”</p>
    </div>
</article>            </div>
        </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>