<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ДЛЯ ДРОПШИПЕРІВ");
?><div id="content" class="large-9 desktop-padding-left-30 right columns">
	<div class="page-inner">
 <article id="post-110610" class="post-110610 page type-page status-publish hentry">
		<div class="entry-header">
			<h1 class="entry-title">Для дропшиперів</h1>
		</div>
		<div class="entry-content">
			<p style="text-align: left;">
				<strong> Умови співпраці для дропшиперів, організаторів СП, інтернет магазинів і торгових сторінок: </strong>
			</p>
			<blockquote>
				<p>
					<span style="color: #993300;"> Зв’язатися можна з нашим менеджером в робочий час за телефоном: </span> <strong> <a title="0 800 3000 68" href="tel: 0800300068"> <strong> 0 800 3000 68 </strong> </a> (Дзвінки зі всіх операторів України безкоштовно). </strong>
				</p>
			</blockquote>
			<p>
				<strong> Ми гарантуємо: </strong>
			</p>
			<ul>
				<li>Надання точної і коректної інформації по наявності товарів.</li>
				<li>Консультації з усіх питань, допомога в підборі розмірів, кольорів, моделей одягу і т.д.</li>
				<li>Збір і відправка замовлення протягом 1-3 робочих днів.</li>
				<li>Товари власного виробництва, якісне фото, заміри та опис.<br>
 <strong><br>
				 Наші переваги:</strong> ​</li>
				<li>Дуже зручний фільтр пошуку на сайті, включаючи по артикулу.</li>
				<li>Товар знаходиться на складі в м. Хмельницький (можливий самовивіз).</li>
			</ul>
			<p>
				<strong>Вам буде надано персонального менеджера:</strong>
			</p>
			<ul>
				<li>Який підбере для вашої торгової сторінки найкраще поєднання одягу, що збільшить ваші продажі;</li>
				<li>Проконсультує з будь-яких питань;</li>
				<li>Проінформує вчасно про всі новинки;</li>
				<li>Налагодить систему відправок, відповідно до ваших вимог.</li>
			</ul>
			<p>
				Статус наявності товару позначений на сайті.
			</p>
			<p>
				<strong>ДЛЯ СПІВПРАЦІ ПО СИСТЕМІ ДРОПШИПІНГ НЕОБХІДНО</strong>
			</p>
			<ul>
				<li>Наявність торгових інтернет-ресурсів для розміщення товарів. <strong>На торговій сторінці повинно бути від 1 000 підписників, і завантажений наш товар. Ваша сторіночка має бути активна (!)</strong></li>
				<li>Зареєструватися на сайті компанії під статусом Дропшипінг. Обов’язково вкажіть посилання на Ваш ресурс на електронну пошту (<a href="mailto:stimmacomua@gmail.com">stimmacomua@gmail.com</a> з позначкою «Дропшипінг»). <strong>Замовлення за системою Дропшипінг приймаються тільки після підтвердження розміщення наших товарів на Ваших торгових інтернет-ресурсах.</strong></li>
				<li>Обов*язкова умова – 100% націнка на наш товар <strong>(не нижче роздрібних цін нашого сайту)</strong>, в іншому випадку ми будемо змушені припинити співпрацю.</li>
				<li>Не допускається використання товарної позначки STIMMA, а також логотипу і фірмового стилю кампанії в назві і оформленні сайту, соціальної сторінки, групі і т.д.</li>
				<li>Рекомендуємо завантажувати товар регулярно, не менше 1 одиниці в тиждень, оскільки у нас щотижневе оновлення колекцій.</li>
				<li>У нас є <strong>обмін</strong> на інший розмір, фасон, колір. Здійснюється після отримання і огляду нами товару. Речі мають мати торговий вигляд, в якому Ви отримали посилку <strong>(упаковка, бірка)</strong>.</li>
			</ul>
			<p>
				<strong>(!)</strong> Ми не приймаємо на обмін речі, які повернулись нам в неналежному стані (без упаковки/бірок, скомкані, а також, якщо присутній запах парфумів і т.д.) Повернення лише у разі фабричного браку! (у такому випадку доставка за наш рахунок)
			</p>
			<p>
				<strong>(!) Обмін та повернення здійснюється протягом 14 робочих днів (!)</strong> (попередньо менеджер має бути проінформований)
			</p>
			<p>
				Отримавши замовлення від покупця, Ви оформлюєте замовлення на нашому сайті через кошик <strong>НА СВОЄ прізвище та ім’я при реєстрації</strong> або у Viber менеджеру – +380681230569( Олена).
			</p>
			<p>
				Відправлення замовлень безпосередньо клієнту здійснюються тільки Новою поштою при 100% оплаті і після підтвердження оплати.
			</p>
			<p>
				<strong>Після оформлення Вами замовлення його опрацьовує менеджер :</strong>
			</p>
			<ol>
				<li>надсилає електронну накладну на замовленні позиції</li>
				<li>надсилає актуальні реквізити для оплати</li>
				<li>уточнює дані для відправлення замовлення вашого клієнта</li>
				<li>після відправлення товару надсилає ТТН</li>
			</ol>
			<p>
				<strong>Співпраця для організаторів СП: мінімальна сума замовлення 4 000 грн</strong>
			</p>
			<p>
				<strong> Файли для вивантаження: </strong>
			</p>
			<p>
				Нижче Вам надаються <strong> посилання на файл вивантаження </strong> для того, щоб Ви могли імпортувати наші товари до себе в інтернет магазин (наприклад на <strong> PROM.UA </strong> або аналогічний сервіс, так само дані посилання підходить для інших інтернет магазинів у яких є можливість імпортувати товари з файлу YML або XML.
			</p>
			<p>
				<strong> – Посилання для вивантаження </strong> повного прайс-листа (постійно оновлюється, <strong> кожен розмір в окремій картці </strong>)  <strong> <span style="color: #993300;"> в форматі Яндекс.Маркет (YML – сумісний з XML) тут &gt;&gt;</span> </strong>
			</p>
			<p>
				<strong> – Посилання для вивантаження товарів в картці товару всі розміри (YML – сумісний з XML) тут &gt;&gt; </strong>
			</p>
			<p>
				<strong> – Якщо Вам потрібен тільки архів з фотографіями </strong>, то Вам треба звернутися до менеджера, який і надасть посилання на скачування.
			</p>
			<p>
				<br>
			</p>
			<p style="text-align: right;">
				ТМ “STIMMA”
			</p>
		</div>
 </article>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>