<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ И ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ");
$APPLICATION->SetPageProperty("description", "Модная женская одежда от украинского производителя TM STIMMA. ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ");
$APPLICATION->SetPageProperty("title", "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ | Интернет-магазин STIMMA");

?>

    <div class="breadcrumbs-cont">
        <div class="wrapper">
            <div class="breadcrumbs-block">
                <a href="#" class="breadcrumb-item">
                    STIMMA
                </a>
                <span class="breadcrumb-sep">
    				<svg width="5" height="8" viewBox="0 0 5 8" fill="none" xmlns="http://www.w3.org/2000/svg">
						<path d="M5 3.99998C5 4.09298 4.95927 4.18607 4.87792 4.25707L0.711272 7.89343C0.548461 8.03552 0.284816 8.03552 0.122109 7.89343C-0.0405988 7.75134 -0.0407029 7.52125 0.122109 7.37925L3.99417 3.99998L0.122108 0.620715C-0.0407032 0.478625 -0.0407032 0.248534 0.122108 0.106534C0.28492 -0.0354662 0.548564 -0.0355568 0.711272 0.106533L4.87792 3.74289C4.95927 3.81389 5 3.90698 5 3.99998Z" fill="currentcolor"/>
					</svg>
    			</span>
                <span class="breadcrumb-item">
    				Політика конфіденційності
    			</span>
            </div>
        </div>
    </div>

    <div class="info-page-content">
        <h1 class="info-page-title">
            Політика конфіденційності
        </h1>
        <div class="info-page-group">

            <div>
                <p>
                    Компанія з великою повагою ставиться до конфіденційної (персональної) інформації всіх без винятку осіб, які відвідали Сайт, а також тих, хто користується наданими сайтом сервісами; у зв'язку з чим, Компанія прагне захищати конфіденційність персональних даних (відомостей або сукупності відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована), тим самим створивши й забезпечивши максимально комфортні умови використання сервісів сайту кожному користувачеві.
                </p>
                <p>
                    Дана Політика конфіденційності роз'яснює наші правила обробки (збирання, реєстрації, накопичення, зберігання, адаптування, зміни, поновлення, використання і поширення (розповсюдження, реалізації, передачі, знеособлення) інформації, яку ви можете передати на наш сайт і діє для всього сайту stimma.com.ua (далі - Сайт). Обробка персональних даних користувачів здійснюється в порядку, передбаченому чинним законодавством України, зокрема, Законом України «Про захист персональних даних».
                </p>
                <p>
                    Обробка персональних даних користувачів (суб’єктів персональних даних) здійснюється з метою забезпечення реалізації комерційних відносин під час здійснення Компанією господарської діяльності (відповідно до Господарського кодексу України, Цивільного кодексу України, згідно зі статутом підприємства), зокрема, але не виключно: для можливості оформлення замовлень на сайті та їх виконання, направлення розсилок, комерційних пропозицій, повідомлень про акції, програми лояльності, бонусні програми та/або направлення повідомлень щодо функціонування Сайту поштою, електронною поштою, за номером телефону, шляхом надсилання інформаційних повідомлень та оповіщень в Мобільному додатку; відносин у сфері бухгалтерського і податкового обліку (відповідно до Податкового кодексу України, Закону України «Про бухгалтерський облік та фінансову звітність в Україні», інших нормативно-правових актів у сфері бухгалтерського та податкового обліку).
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4 class="family2-h4">ЗАХИСТ ІНФОРМАЦІЇ </h4>
            <div>
                <p>
                    Компанія використовує загальноприйняті стандарти технологічного та операційного захисту інформації та персональних даних від втрати, неправильного використання, зміни або знищення. Однак, незважаючи на всі зусилля, Компанія не може гарантувати абсолютну захищеність від будь-яких загроз, що виникають за межами регулювання Компанії.<br>
                    Компанія забезпечує застосування всіх відповідних зобов'язань щодо дотримання конфіденційності, а також технічних і організаційних заходів безпеки для запобігання несанкціонованого або незаконного розголошення або обробки такої інформації і даних, їх випадкової втрати, знищення або пошкодження.
                </p>
                <p>
                    Компанія надає доступ до інформації і персональних даних тільки уповноваженим працівникам, які погодилися на забезпечення конфіденційності такої інформації і даних відповідно до вимог Компанії.
                </p>
                <p>
                    Поширення персональних даних без згоди суб'єкта персональних даних або уповноваженої ним особи дозволяється у випадках, визначених законом, і лише (якщо це необхідно) в інтересах національної безпеки, економічного добробуту та прав людини.
                </p>

            </div>
        </div>
        <div class="info-page-group">
            <h4 class="family2-h4">ОБРОБКА ПЕРСОНАЛЬНИХ ДАНИХ</h4>

            <div>
                <p>
                    Обробка і зберігання наданих персональних даних здійснюється в дата-центрах, де розміщується обладнання, що забезпечує функціонування сервісів Сайту. Надані персональні дані обробляються і можуть зберігатися в Базі персональних даних або окремої таблиці Бази даних сайту.
                </p>
                <p>
                    <b>Персональні дані можуть бути використані в наступних цілях:</b> <br>
                    ·продаж Товарів і надання Послуг Користувачу;<br>
                    ·ідентифікація користувача;<br>
                    ·взаємодія з користувачем;<br>
                    ·відправка Користувачеві рекламних матеріалів;<br>
                    ·інформації та запитів;<br>
                    · проведення статистичних та інших досліджень;<br>
                    · обробка платежів Користувача;<br>
                    · моніторинг операцій користувача з метою запобігання шахрайства, протиправних дій.
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4 class="family2-h4">ЗБІР ТА ВИКОРИСТАННЯ ПЕРСОНАЛЬНИХ ДАНИХ</h4>

            <div>
                <p>
                    При використанні користувачем сервісів сайту Компанією здійснюється обробка даних користувача, а саме:
                </p>
                <p>
                    · даних, що надаються користувачем як при заповненні реєстраційних форм, так і в процесі користування сервісами;<br>
                    · файли cookie - здійснюється збір й аналіз ідентифікаційних файлів (cookies) користувача, в тому числі і третіми особами з метою ведення статистики та оптимізації рекламних повідомлень;<br>
                    · ір-адреси;<br>
                    · параметри і настройки інтернет-браузерів (User-agent).<br>
                    Звертаємо Вашу увагу: Компанія обмежується збором мінімального обсягу інформації, необхідної виключно для виконання запиту суб'єкта персональних даних. У будь-якому випадку, коли запитується необов'язкова до надання інформація, користувач буде повідомлений в момент збору такої інформації.
                </p>
                <p>
                    Компанія не збирає будь-яку інформацію, до обробки якої, законодавством встановлені певні вимоги, як то інформацію про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках, засудження до кримінального покарання у скоєнні злочину або засудження до кримінального покарання, а також даних, що стосуються здоров'я, статевого життя, біометричних або генетичних даних (відповідно до статті 7 Закону України «Про захист персональних данних»).
                </p>
                <p>
                    Компанія збирає дані про статистику відвідування сайту. Відомості можуть містити з'єднання, трафік, браузер користувача, а також про дату, час, тривалість роботи в мережі Інтернет та знаходження на Сайті.
                </p>
                <p>
                    У будь-який момент користувач може зробити запит щодо видалення своїх даних. Зробити відповідний запит можна одним зі зазначених способів:&nbsp;

                    · звернувшись за телефоном гарячої лінії Компанії — 0&nbsp;800 30 00 68;&nbsp; <br>
                    · через електронну пошту <a href="mailto:stimmacomua@gmail.com">stimmacomua@gmail.com</a>;&nbsp; <br>
                    · через онлайн-чат з менеджером Компанії у Viber або Telegram;&nbsp; <br>
                    · через звернення в офіційні соціальні мережі Компанії — Instagram або Facebook.<br>

                </p>
                <p>Відразу ж після опрацювання запиту користувача, всі його персональні дані буде видалено.</p>

            </div>
        </div>
        <div class="info-page-group">
            <h4 class="family2-h4">ТЕРМІН ЗБЕРІГАННЯ ПЕРСОНАЛЬНИХ ДАНИХ</h4>

            <div>
                <p>
                    Персональні дані зберігаються на термін не більше, ніж це необхідно з метою їх обробки.<br>
                    Після того, як суб'єкт персональних даних не є користувачем сайту шляхом видалення облікового запису на Сайті, його персональні дані також автоматично видаляються.
                </p>

            </div>
        </div>
        <div class="info-page-group">
            <h4 class="family2-h4">ПРАВА СУБ'ЄКТА ПЕРСОНАЛЬНИХ ДАНИХ</h4>

            <div>
                <p>
                    Компанія доводить до Вашого відома про Ваші права, як суб'єкта персональних даних, які врегульовані Законом України «Про захист персональних даних».
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4 class="family2-h4">ВИКОРИСТАННЯ ФАЙЛІВ COOKIE</h4>

            <div>
                <p>
                    Cookie - це текстовий файл або файли, що містять невеликий обсяг інформації, які направляються веб-браузера та зберігаються на пристрої користувача. До таких пристроїв можна віднести комп'ютер, мобільний телефон або інший пристрій, за допомогою якого користувач відвідує Сайт.
                </p>
                <p>
                    Коли ви заходите на наш сайт, ми відправляємо один або кілька файлів cookie на ваш комп'ютер або інший пристрій. Файли cookie використовуються для того, щоб підвищувати якість послуг, що надаються: зберігати налаштування користувача, відстежувати характерні для користувачів тенденції, наприклад, найпопулярніші сторінки. Компанія також використовує файли cookie в рекламних службах, а також здійснює їх передачу, в тому числі транскордонну, щоб управляти оголошеннями на сайтах по всьому Інтернету. При відвідуванні сайту фіксуються всі входи в систему.
                </p>
                <p>
                    При повторному відвідуванні користувачем сайту, дані файлів cookie оновлюються; в більшості випадків, веб-браузер за замовчуванням допускає автоматичне зберігання файлів cookie на пристрої користувача, відключення файлів cookie може призвести до обмеження доступу до опублікованих матеріалів і / або неповноцінного функціонування сервісів Сайту.

                </p>
                <p>
                    Компанія, за допомогою файлів cookie, аналізує поведінку і інтереси користувача. Такий аналіз допоможе Компанії поліпшити досвід взаємодії з Сайтом, визначити найбільш зручний інтерфейс і навігацію Сервісу.

                </p>
                <p>
                    Сайт може ділитися цією інформацією з іншими сторонами, включаючи медіа-клієнтів, рекламодавців, агентств і партнерів по суміжних бізнесах для того, щоб вони надавали якісну таргетовану рекламу.
                </p>

            </div>
        </div>
        <div class="info-page-group">
            <h4 class="family2-h4">ІНШІ САЙТИ</h4>

            <div>
                <p>
                    Дана політика конфіденційності стосується лише сайта stimma.com.ua. Ми не контролюємо сайти, які використовують інформацію з нашого сайту або на які ведуть посилання з нашого сайту. Ці сайти можуть розміщувати на Ваш комп'ютер власні файли cookie, збирати дані або запитувати у вас особисту інформацію.
                </p>

            </div>
        </div>
        <div class="info-page-group">
            <h4 class="family2-h4">ДОТРИМАННЯ ВИМОГ&nbsp;</h4>
            <div>
                <p>
                    Здійснюючи доступ на цей сайт, переглядаючи і використовуючи його, або надаючи свою особисту інформацію, Ви погоджуєтесь з умовами цієї Політики конфіденційності. Якщо ви не згодні з цими умовами, просимо не надавати нам свою особисту інформацію.
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4 class="family2-h4">ЗМІНА ПОЛІТИКИ </h4>

            <div>
                <p>
                    До цієї Політики періодично і без попереднього повідомлення користувача про таке можуть вноситися зміни і доповнення, в тому числі при зміні вимог законодавства.
                </p>
                <p>
                    Просимо час від часу переглядати Політику для того, щоб бути в курсі будь-яких змін або доповнень.
                </p>

            </div>
        </div>

    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>