<p>
 <b><br>
 </b><b>Заказы принимаются онлайн через</b> <img width="35" src="https://lh4.googleusercontent.com/rVeF-1lNIvVVQtBL0saG73mrXCxZaYNsuT6f4YHjL-Pgva-hJYgjvG79MWY55RZWrsTONAV3IBnps0aRQflK8S0bHHQWHIZeOmLQ5i4X7i9vi6FGi-ezjfMKACOt7fLQmUkSZVpU47pK9h-cUBwEHwA" height="41">.&nbsp;Для этого необходимо добавить понравившийся вам товар.
</p>
<p>
	 Проверив выбранные вещи, нажмите "оформить заказ".
</p>
<p>
	 Выберите удобный способ оплаты и доставки. Затем укажите свои данные для получения заказа:
</p>
<ul>
	<li>
	фамилию и имя,&nbsp; </li>
	<li>
	номер телефона,&nbsp; </li>
	<li>
	город и отделение Новой Почты или Укрпочты.&nbsp; </li>
	<li>
	если у вас есть дополнительные вопросы, оставьте их в комментариях.</li>
</ul>
<p>
 <b>Если вам удобнее сделать заказ по телефону</b>, звоните на номер (0 800 3000 68, звонок бесплатный). Мы доступны с 9:00 до 18:00.&nbsp;
</p>
<p>
	 Также заказы принимаются по электронной почте.
</p>
<p>
</p>
<p>
	 Ждем ваших писем на адрес <a href="mailto:stimmacomua@gmail.com"><b>stimmacomua@gmail.com</b></a> с темой "заказ". Укажите ссылку или артикул/название товара, цвет, размер и количество, которое вам необходимо. Укажите также способ доставки и оплаты. Обязательно оставьте свой номер телефона и данные для отправки.
</p>