<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформлення замовлення");


if(isset($_GET['newstimma'])  || NEW_STIMMA)
    {?>


    	<div class="breadcrumbs-cont">
            <div class="wrapper">
                <div class="breadcrumbs-block">
                    <a href="#" class="breadcrumb-item">
                        STIMMA
                    </a>
                    <span class="breadcrumb-sep">
                        <svg width="5" height="8" viewBox="0 0 5 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M5 3.99998C5 4.09298 4.95927 4.18607 4.87792 4.25707L0.711272 7.89343C0.548461 8.03552 0.284816 8.03552 0.122109 7.89343C-0.0405988 7.75134 -0.0407029 7.52125 0.122109 7.37925L3.99417 3.99998L0.122108 0.620715C-0.0407032 0.478625 -0.0407032 0.248534 0.122108 0.106534C0.28492 -0.0354662 0.548564 -0.0355568 0.711272 0.106533L4.87792 3.74289C4.95927 3.81389 5 3.90698 5 3.99998Z" fill="currentcolor"></path>
                        </svg>
                    </span>
                    <span class="breadcrumb-item">
                        Кошик
                    </span>
                </div>
            </div>
        </div>

   

        <div class="order-end-page">
        	<div class="wrapper">
        		<div class="order-end-block">
        			<div class="order-end-details">
        				<div class="order-end-icon">
        					<svg width="45" height="45" viewBox="0 0 45 45" fill="none" xmlns="http://www.w3.org/2000/svg">
								<circle cx="22.5" cy="22.5" r="22.5" fill="#FE9D56"/>
								<path d="M22.2525 33.8875C22.1755 33.8875 22.0993 33.8715 22.0287 33.8407C21.9581 33.8098 21.8947 33.7646 21.8424 33.7081L10.7851 21.7472C10.7114 21.6675 10.6625 21.568 10.6445 21.4609C10.6264 21.3538 10.64 21.2438 10.6835 21.1443C10.727 21.0448 10.7986 20.9602 10.8895 20.9007C10.9804 20.8413 11.0866 20.8096 11.1952 20.8096H16.5176C16.5975 20.8096 16.6765 20.8268 16.7492 20.8599C16.8219 20.8931 16.8867 20.9414 16.9391 21.0017L20.6345 25.2531C21.0339 24.3994 21.807 22.978 23.1637 21.2459C25.1693 18.6852 28.8999 14.9193 35.2825 11.5196C35.4059 11.4539 35.5494 11.4369 35.6847 11.4719C35.82 11.5068 35.9373 11.5912 36.0134 11.7085C36.0896 11.8257 36.1189 11.9672 36.0958 12.105C36.0727 12.2429 35.9987 12.367 35.8885 12.453C35.8641 12.472 33.4032 14.41 30.571 17.9597C27.9644 21.2263 24.4995 26.5676 22.7945 33.4633C22.7645 33.5844 22.6949 33.692 22.5966 33.769C22.4983 33.8459 22.3771 33.8877 22.2523 33.8877L22.2525 33.8875Z" fill="white"/>
							</svg>
        				</div>
        				<div class="order-end-title-block">
        					<div class="order-end-thx">
        						Дякуємо за ваше замовлення
        					</div>
        					<div class="order-end-date">
        						15.10.2025  12:25
        					</div>
        					<div class="order-end-number">
        						Номер вашого замовлення: 
        						<a href="#">#125489</a>
        					</div>
        				</div>
        				<div class="order-end-total-block">
        					<div class="order-end-total-line goods">
        						<div class="order-end-total-key">
        							<a href="#">
        								Жіночий бомбер Stimma Ешалін хакі
        							</a>
        						</div>
        						<div class="order-end-total-value">
        							<div class="order-end-price">
        								3 999 ₴
        							</div>
        						</div>
        					</div>
        					<div class="order-end-total-line goods">
        						<div class="order-end-total-key">
        							<a href="#">
        								Жіноча сумка Stimma Глорія шоколадний
        							</a>
        						</div>
        						<div class="order-end-total-value">
        							<div class="order-end-price-bonus">
        								500
        								<span class="icon">
        									<svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg">
												<circle cx="13" cy="13" r="13" fill="#FE9D56"/>
												<path d="M19.9537 14.8235C19.9537 15.4501 19.8381 16.0029 19.6113 16.468C19.3865 16.9267 19.0833 17.3191 18.707 17.6367C18.3434 17.9436 17.9193 18.1927 17.4454 18.3756C16.9991 18.5477 16.5242 18.6824 16.0355 18.7765C15.5542 18.8685 15.0612 18.9294 14.5714 18.9572C14.0933 18.9861 13.6322 19 13.1996 19C12.0632 19 10.9935 18.9038 10.0214 18.7145C9.05347 18.5253 8.1831 18.2868 7.43571 18.0035L7.07315 17.8655V13.8248L7.90323 14.2899C8.60079 14.6791 9.40967 14.9903 10.3087 15.2116C11.214 15.4351 12.1978 15.5484 13.2325 15.5484C13.8399 15.5484 14.3361 15.5164 14.7071 15.4544C15.146 15.3795 15.3877 15.294 15.5128 15.2352C15.6983 15.1485 15.7439 15.0887 15.745 15.0887C15.762 15.0619 15.7704 15.0438 15.7736 15.0341C15.7694 15.032 15.7577 15.0192 15.7365 15.0021C15.6591 14.9379 15.5096 14.8417 15.2351 14.7433C14.9775 14.6503 14.6668 14.5626 14.3149 14.4824C13.9449 14.399 13.5505 14.3145 13.135 14.2311C12.7109 14.1456 12.2752 14.0526 11.8268 13.9542C11.3656 13.8515 10.9129 13.7296 10.4793 13.5917C10.0383 13.4516 9.61322 13.2848 9.21779 13.0966C8.8001 12.8978 8.42587 12.6572 8.10677 12.3824C7.77071 12.0915 7.50144 11.7494 7.30532 11.3655C7.10283 10.9667 7 10.5058 7 9.99581C7 9.41413 7.10707 8.89768 7.31698 8.46143C7.5237 8.03052 7.80782 7.65841 8.16084 7.35475C8.50114 7.06177 8.89763 6.82226 9.3397 6.64155C9.75633 6.47047 10.2016 6.33575 10.6627 6.24165C11.1133 6.1497 11.5755 6.08554 12.0356 6.05132C12.4883 6.01711 12.924 6 13.33 6C13.7785 6 14.247 6.02352 14.722 6.06843C15.1916 6.11334 15.6634 6.1775 16.1213 6.25983C16.574 6.34002 17.0203 6.43519 17.4497 6.54211C17.8737 6.64904 18.2734 6.76238 18.6381 6.88107L19.025 7.00724V10.9303L18.2215 10.5358C18.0285 10.4406 17.7624 10.3283 17.4317 10.2032C17.1041 10.0792 16.7246 9.95945 16.3047 9.84718C15.886 9.73491 15.4238 9.63974 14.9308 9.56383C14.4442 9.48898 13.9385 9.45155 13.4276 9.45155C13.013 9.45155 12.6558 9.46439 12.3664 9.49005C12.0823 9.51571 11.8437 9.54886 11.6571 9.58735C11.4504 9.63012 11.3402 9.67182 11.284 9.69748C11.266 9.70604 11.2511 9.71352 11.2373 9.72101C11.3243 9.77875 11.4695 9.85466 11.7017 9.93379C11.9646 10.0225 12.2763 10.1091 12.6303 10.1893C13.0035 10.2738 13.3989 10.3604 13.8166 10.4502C14.2417 10.5411 14.6796 10.6406 15.1312 10.7486C15.5945 10.8587 16.0493 10.9891 16.4828 11.1367C16.927 11.2864 17.3532 11.4639 17.7476 11.6628C18.1631 11.8723 18.5352 12.1226 18.8533 12.4059C19.1883 12.7053 19.4565 13.0549 19.6505 	13.4463C19.8519 13.8526 19.9537 14.3156 19.9537 14.8235Z" fill="white"/>
											</svg>
        								</span>
        							</div>
        						</div>
        					</div>
        					<div class="order-end-total-line">
        						<div class="order-end-total-key">
        							Знижка статусу <a href="#">“Діва”</a>
        						</div>
        						<div class="order-end-total-value">
        							-10%
        						</div>
        					</div>
        					<div class="order-end-total-line">
        						<div class="order-end-total-key">
        							Нараховано стімзів
        						</div>
        						<div class="order-end-total-value">
        							150
        						</div>
        					</div>
        					<div class="order-end-total-line">
        						<div class="order-end-total-key">
        							Загальна кількість стімзів після покупки
        						</div>
        						<div class="order-end-total-value">
        							1650
        						</div>
        					</div>
        					<div class="order-end-total-line total">
        						<div class="order-end-total-key">
        							Оплачено: 
        						</div>
        						<div class="order-end-total-value">
        							3 999 ₴ 
        						</div>
        					</div>
        				</div>
        				<div class="order-end-text">
        					Ми надішлемо підтвердження та інформацію про доставку на вашу електронну пошту.
        				</div>
        			</div>
        			<div class="order-page-links">
        				<a href="#" class="info-btn info-btn-black">
        					Витратити стімзи
        				</a>
        				<a href="#" class="order-link-main">
        					На головну
        				</a>
        			</div>
        		</div>
        	</div>
        </div>




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>