<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПРАВОВАЯ ИНФОРМАЦИЯ");
$APPLICATION->SetPageProperty("description", "Модная женская одежда от украинского производителя TM STIMMA. ПРАВОВАЯ ИНФОРМАЦИЯ");
$APPLICATION->SetPageProperty("title", "ПРАВОВАЯ ИНФОРМАЦИЯ | Интернет-магазин STIMMA");

?>

    <div class="breadcrumbs-cont">
        <div class="wrapper">
            <div class="breadcrumbs-block">
                <a href="<?=$ru?>/" class="breadcrumb-item"> STIMMA </a> <span class="breadcrumb-sep"> </span> <span class="breadcrumb-item">
			Пользовательское соглашение </span>
            </div>
        </div>
    </div>
    <div class="info-pages-list-cont">
        <div class="wrapper">
            <div class="info-pages-list">
                <a href="<?=$ru?>/pravova-informatsiya/" class="info-page-link active"> <img src="/bitrix/templates/stimma_new/images/imgnew/infopimg2.png">
                    <div class="info-page-link-title">
                        Пользовательское соглашение
                    </div>
                </a> <a href="<?=$ru?>/cpivrobitnictvo/perevagi-spivpraci-z-kompaniyeyu-stimma/" class="info-page-link"> <img src="/bitrix/templates/stimma_new/images/imgnew/infopimg3.png">
                    <div class="info-page-link-title">
                        Сотрудничество
                    </div>
                </a>
            </div>
        </div>
    </div>
    <div class="info-page-content">
        <h1 class="info-page-title">
            Пользовательское соглашение | интернет-магазин STIMMA </h1>
        <div class="info-page-group">
            <h3> Публічна оферта&nbsp;</h3>
            <p>
                Даний Договір публічної Оферти (та/або Оферта) є пропозицією Продавця укласти публічний договір про придбання товару/послуги за допомогою інтернет-магазину <a href="https://www.stimma.com.ua/">stimma.com.ua</a> з будь-якою зацікавленою особою на умовах, передбачених нижче.&nbsp;
            </p>
        </div>
        <div class="info-page-group">
            <h4>ВИЗНАЧЕННЯ ПОНЯТЬ </h4>
            <div>
                <p>
                    <b>Договір публічної оферти&nbsp;</b>– публічний Договір, умови якого згідно ст.ст. 633, 641 Цивільного кодексу України, є однаковими для всіх Покупців, беззастережне прийняття умов якого Покупцем (оплата Товару у відповідності до ч. 2 ст. 642 Цивільного кодексу України) вважається акцептом даного Договору між Продавцем і Покупцем.&nbsp;
                </p>
                <p>
                    <b>Адміністрація</b>&nbsp;– співробітники Продавця, уповноважені на управління Інтернет-магазином.&nbsp;
                </p>
                <p>
                    <b>Акцепт</b>&nbsp;– прийняття особою пропозиції укласти Договір (натисканням на посилання "Оформити замовлення", або шляхом здійснення замовлення через оператора Інтернет – магазину).<br>
                    Інтернет-магазин та/або Сайт&nbsp;– відповідний програмно-функціональний комплекс, розміщений на офіційному веб-сайті за адресою <a href="https://www.stimma.com.ua/">stimma.com.ua</a>, який дозволяє ознайомитись з Товаром/Послугами, його зовнішнім виглядом, технічними характеристиками, ціною, умовами оплати, тощо, зробити відповідне замовлення та ін.&nbsp;
                </p>
                <p>
                    <b>Продавець&nbsp;</b>– зареєстрований&nbsp;в установленому законодавством України порядку суб'єкт&nbsp;господарювання.
                </p>
                <p>
                    <b>Оферта</b>&nbsp;– пропозиція Продавця укласти даний Договір публічної оферти на умовах, викладених в даному Договорі, що адресована необмеженому колу осіб.&nbsp;
                </p>
                <p>
                    <b>Замовлення</b>&nbsp;– заявка Користувача на придбання Товару/Послуги опубліковані (представлені) в Інтернет-магазині, оформлена за допомогою заповнення відповідної електронної форми в Інтернет-магазині.&nbsp;
                </p>
                <p>
                    <b>Користувач Інтернет-магазину</b> (далі "Користувач") - будь-яка особа, яка має доступ до Інтернет-магазину і використовує його функціональність і сервіси.&nbsp;
                </p>
                <p>
                    <b>Підтвердження замовлення</b>&nbsp;– повідомлення Продавця про отримання Замовлення від Покупця та прийняття такого замовлення до виконання.&nbsp;
                </p>
                <p>
                    <b>Покупець</b>&nbsp; – будь-яка особа, що акцептувала дану публічну оферту.&nbsp;
                </p>
                <p>
                    <b>Сторони</b>&nbsp;– сукупне найменування Продавця і Покупця.&nbsp;
                </p>
                <p>
                    <b>Товар</b>&nbsp;– будь-які товари, інформацію про які розміщено в Інтернет-магазині.&nbsp;
                </p>
                <p>
                    <b>Послуги</b> —будь-які послуги, що надаються Продавцем, інформацію про які розміщено в Інтернет-магазині.&nbsp;
                </p>
                <p>
                    <b>Реєстрація&nbsp;</b>— процедура внесення персональних даних Користувача в спеціальну форму на сторінках Інтернет-магазину з метою здійснення доступу Користувача до персоналізованих сервісів Інтернет-магазину. При цьому Користувач стає зареєстрованим.&nbsp;
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>1.&nbsp;&nbsp; &nbsp;ЗАГАЛЬНІ ПОЛОЖЕННЯ </h4>
            <div>
                <p>
                    1.1.&nbsp; Даний Договір публічної оферти є публічним Договором у відповідності до ст. 633, 641 Цивільного кодексу України, умови якого встановлюються однаковими для всіх Покупців.&nbsp;&nbsp;
                </p>
                <p>
                    1.2. Факт оформлення Покупцем замовлення (натисканням на посилання "Оформити замовлення", або шляхом здійснення замовлення через оператора Інтернет - магазину) відповідно до ч. 2 ст. 642 Цивільного кодексу України, вважається акцептом даного Договору Покупцем.&nbsp;&nbsp;
                </p>
                <p>
                    1.3. Договір, укладений на підставі акцептування Покупцем цієї оферти є Договором приєднання, до якого Покупець приєднується без будь-яких винятків і/або застережень.&nbsp;
                </p>
                <p>
                    1.4. Адміністрація&nbsp; Інтернет-магазину в будь-який час, без повідомлення може вносити будь-які зміни в даний Договір, матеріали та інформацію, що містяться в Інтернет-магазині. Адміністрація ні за яких обставин не несе відповідальності за неактуальність інформації на Сайті, будь-які збитки, що виникли внаслідок використання, неможливості використання або результатів використання ресурсу Інтернет-магазину.
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>2. ПРЕДМЕТ ДОГОВОРУ </h4>
            <div>
                <p>
                    2.1. Продавець зобов’язується передати на умовах даного Договору Товар у власність Покупця та/або надати Покупцю Послугу, а Покупець зобов’язується прийняти Товар/Послугу і оплатити його/її вартість на умовах даного Договору.&nbsp;
                </p>
                <p>
                    2.2. Продавець та Покупець підтверджують, що даний Договір не являється фіктивним, удаваним правочином, правочином, що вчиняється під впливом насильства або обману.&nbsp;
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>3. МОМЕНТ УКЛАДЕННЯ ДОГОВОРУ</h4>
            <div>
                <p>
                    3.1. Прийняття Покупцем пропозиції укласти Договір (Акцепт) здійснюється шляхом оформлення замовлення на Товар/Послугу в Інтернет–магазині на умовах зазначених в п.1.2. цього Договору. Моментом укладення Договору є підтвердження замовлення Продавцем.
                </p>
                <p>
                    3.2. Покупець підтверджує свою згоду отримувати на свою адресу електронної пошти, що була зазначена ним при заповненні реєстраційної форми на сайті Інтернет-магазину&nbsp;або при фактичному використанні Інтернет-магазину, повідомлення, а також безстрокову згоду на отримання комерційних, рекламних, інших пропозицій від Адміністрації (про новинки продукції, акції та інше), а в разі, якщо Покупець висловить намір відмовитися від отримання вищевказаної інформації, він має можливість в самому листі розсилки здійснити відповідні зміни в полі прапора кнопки «відмовитися».&nbsp;
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>4.&nbsp; ОФОРМЛЕННЯ ЗАМОВЛЕННЯ</h4>
            <div>
                <p>
                    4.1. Замовлення Товару/Послуги здійснюється Покупцем через Інтернет-магазин, або за допомогою оператора Інтернет – магазину.
                </p>
                <p>
                    4.2. Оформити Замовлення через Інтернет-магазин можна після реєстрації;. При цьому Покупець має право зареєструватися на сайті лише 1 (один) раз, тобто може мати тільки один Особистий кабінет.
                </p>
                <p>
                    4.3. При реєстрації в Інтернет-магазині, або при замовленні Товару/Послуги за допомогою оператора Інтернет – магазину, Покупець зобов’язаний надати наступну інформацію про себе:<br>
                    – Прізвище, ім‘я, по батькові Покупця;<br>
                    – контактний телефон Покупця;<br>
                    – електрону адреса для зв’язку з Покупцем;<br>
                    – адресу доставки Товару (у разі необхідності доставки Товару).
                </p>
                <p>
                    4.4. Покупець, що реєструється в Інтернет-магазині, отримує індивідуальну ідентифікацію шляхом надання логіна і пароля. Передача Покупцем логіна і пароля третім особам заборонена.&nbsp;
                </p>
                <p>
                    4.5. Оформлення Покупцем замовлення здійснюється натисканням на посилання "Оформити замовлення", або шляхом підтвердження здійснення замовлення оператору Інтернет – магазину, відповідно.<br>
                    Оформлення Покупцем Замовлення і подальша передача його до виконання, означає достатнє й повне ознайомлення Покупця з ціною Товару/Послуги, характеристиками Товару, його функціональним можливостями, з інформацією про терміни поставки та умови гарантійного обслуговування, умовами надання Послуги.<br>
                </p>
                <p>
                    4.6. Замовлення вважається прийнятим Продавцем та підлягає виконанню після Підтвердження останнім замовлення (підтвердженням є повідомлення Продавця, надіслане за допомогою засобів зв’язку Покупцю).<br>
                    У випадку відсутності замовлених Товарів на складі Продавця, у тому числі із причин, що не залежать від Продавця, Продавець вправі видалити зазначений Товар із Замовлення Покупця, і повідомити про це Покупця.&nbsp;
                </p>
                <p>
                    4.7. Будь-які відомості про Товар/Послуги, що містяться на сайті Інтернет-магазину, носять інформаційний характер і не можуть сприйматись як такі, що в повній мірі передають всі властивості та характеристики Товару/Послуги. У разі виникнення у Покупця питань щодо властивостей та характеристик Товару/Послуги, перед замовленням Товару/Послуги йому необхідно звернутись за консультацією до оператора Інтернет – магазину.&nbsp;
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>5. ЦІНА ТОВАРУ І УМОВИ ОПЛАТИ</h4>
            <div>
                <p>
                    5.1. Ціна, за якою реалізується Товар/надається Послуга – вказується&nbsp; в документах на передачу Товару/щодо надання Послуги Покупцеві.&nbsp;<br>
                    Продавець залишає за собою право змінювати ціни на Товари/Послуги в односторонньому порядку. При цьому, ціни на замовлені Покупцем Товари/Послуги (після підтвердження замовлення Продавцем), зміні не підлягають.
                </p>
                <p>
                    5.2. Оплата за Товар/Послугу здійснюється Покупцем у готівковій або безготівковій формі шляхом перерахування грошових коштів на поточний рахунок Продавця. Валюта розрахунків – гривня.
                </p>
                <p>
                    5.3. Покупець зобов’язаний оплатити замовлений Товар/Послугу у строки, погоджені Сторонами при оформленні замовлення.
                </p>
                <p>
                    5.4. При безготівковій формі оплати зобов’язання Покупця з оплати Товару/Послуги вважаються виконаними з моменту зарахування грошових коштів на поточний рахунок Продавця.
                </p>
                <p>
                    5.5. У разі якщо Товар реалізується зі знижкою, інформація про наявність та розмір знижки розміщується на сайті Інтернет-магазину, та носить інформативний характер. Ціна, за якою реалізується Товар/Послуга вказується відповідно до п. 5.1. Знижки не сумуються та не додаються до інших знижок.
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>6. УМОВИ ПОСТАВКИ ТОВАРУ</h4>
            <div>
                <p>
                    6.1. Зобов’язання Продавця передати Товар Покупцю виникають з моменту зарахування коштів на розрахунковий рахунок Продавця.<br>
                </p>
                <p>
                    6.2. Строки передачі Товару Покупцю погоджуються Сторонами в кожному конкретному випадку та фіксуються в підтвердженні замовлення. Дата поставки Товару зазначається у накладних на Товар.<br>
                </p>
                <p>
                    6.3. Доставка Товару Покупцю здійснюється на умовах, опублікованих на сайті Інтернет-магазину у відповідному розділі.<br>
                </p>
                <p>
                    6.4. Право власності на Товар, переходить від Продавця до Покупця в момент фактичної передачі замовленого (сплаченого) Товару Покупцеві.<br>
                </p>
                <p>
                    6.5. Прийом Товару по кількості та якості відбувається в місці передачі Товару від Продавця (перевізника) Покупцю. Після отримання Покупцем Товару, претензії до кількості, комплектності та виду Товару не приймаються.&nbsp;
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>
                7. ПОВЕРНЕННЯ ТОВАРУ</h4>
            <div>
                <p>
                    7.1. Покупець має право на повернення Продавцю Товару в порядку та на умовах опублікованих на сайті Інтернет-магазину у відповідному розділі.&nbsp;
                </p>
                <p>
                    7.2. Розгляд вимог Покупця, в т.ч. щодо повернення Товару, здійснюється за умови надання Покупцем оригіналу розрахункового документу за Товар.&nbsp;
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>8. ПРАВА І ОБОВ’ЯЗКИ ПРОДАВЦЯ</h4>
            <div>
                <p>
                    8.1. Продавець має право:<br>
                    - в будь-який час вносити зміни в даний Договір, матеріали та інформацію (в т.ч. про Товари/Послуги), що пропонуються в Інтернет – магазині;<br>
                    - відмовитись від укладення Договору публічної оферти за відсутності у нього можливостей продати Покупцеві відповідний Товар/надати Послугу;<br>
                    - здійснювати записи телефонних переговорів з Покупцем;&nbsp;<br>
                    - призупинити продаж Товарів/надання Послуг Покупцю у разі порушення Покупцем своїх зобов’язань (зокрема, але не обмежуючись, не здійснення оплати за замовлений Товар/Послугу) за цим Договором;<br>
                    - вимагати від Покупця добросовісно виконувати свої зобов’язання за даним Договором;<br>
                    - без узгодження з Покупцем, передавати свої права та обов'язки по виконанню Договору третім особам.
                </p>
                <p>
                    8.2. Продавець зобов’язаний:<br>
                    - надіслати Покупцю підтвердження замовлення або повідомити його про неможливість виконати замовлення Покупця;<br>
                    - передати Товар Покупцеві після здійснення ним оплати за такий Товар;&nbsp; <br>
                    - надавати Послуги якісно та вчасно;<br>
                    - перевірити якість та кількість Товару при його передачі Покупцеві;<br>
                    - не розголошувати будь-яку приватну інформацію Покупця і не надавати доступу до цієї інформації третім особам, за винятком випадків, передбачених законодавством України (не вважається порушенням надання Продавцем інформації контрагентам і третім особам, що діють на підставі Договору з Продавцем, в тому числі і для виконання зобов'язань перед Покупцем);&nbsp;<br>
                    - запобігати спробам несанкціонованого доступу до інформації та/або передачу її особам, які не мають безпосереднього відношення до виконання Замовлень; своєчасно виявляти і припиняти такі факти;<br>
                    - належним чином виконувати умови даного Договору.
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>9. ПРАВА І ОБОВ’ЯЗКИ ПОКУПЦЯ</h4>
            <div>
                <p>
                    9.1. Покупець має право:<br>
                    -&nbsp; зареєструватись в Інтернет - магазині;<br>
                    - у разі не згоди з будь-яким пунктом оферти, відмовитись від покупки Товарів/прийняття Послуг, реєстрації в Інтернет -&nbsp; магазині, та будь-яких інших дій, передбачених даним Договором;<br>
                    - звертатись за консультацією до Продавця щодо властивостей та характеристик Товару/Послуг;<br>
                    - вимагати від Продавця добросовісно виконувати свої зобов’язання за даним Договором;<br>
                    - інші права, передбачені чинним законодавством України
                </p>
                <p>
                    9.2. Покупець зобов’язаний:<br>
                    - до моменту укладення Договору ознайомитися зі змістом та умовами Договору, цінами на Товар/Послуги, пропонованими Продавцем в Інтернет-магазині;&nbsp;<br>
                    - повідомити всі необхідні дані, що&nbsp; ідентифікують його як покупця і необхідні для реєстрації в Інтернет - магазині шляхом власноручного внесення даних при реєстрації в Інтернет - магазині, або шляхом повідомлення необхідних відомостей оператору Інтернет – магазину, та підтримувати їх актуальність;<br>
                    - своєчасно оплатити замовлений Товар/Послугу (і його доставку, у разі необхідності доставки Товару);<br>
                    - належним чином оформити прийняття Товару/Послуги (в т.ч. підписати та передати Продавцю відповідні документи на отримання Товару/Послуги), пред’явити документ, що посвідчує особу (особу, уповноважену на отримання Товару);<br>
                    - перевірити якість та кількість Товару при його отриманні від Продавця;<br>
                    - не розголошувати будь-яку приватну інформацію Продавця і не надавати доступу до цієї інформації третім особам, за винятком випадків, передбачених законодавством України; не передавати логін і пароль, отримані при реєстрації третім особам, та самостійно нести відповідальність за невиконання даного зобов’язання;<br>
                    - належним чином виконувати умови даного Договору.
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>10. ВІДПОВІДАЛЬНІСТЬ СТОРІН ТА ПОРЯДОК ВИРІШЕННЯ СПОРІВ</h4>
            <div>
                <p>
                    10.1. Сторони несуть відповідальність за невиконання або неналежне виконання своїх зобов’язань за даним Договором у відповідності до чинного законодавства України.
                </p>
                <p>
                    10.2. Покупець, оформлюючи замовлення, несе відповідальність за достовірність наданої Продавцю інформації про себе (в.т.ч., але не виключно, інформації, зазначеної в пп. 4.3. Договору), а також підтверджує, що він ознайомлений з умовами даного Договору і погоджується з ними. Продавець не несе відповідальності за точність і правильність інформації, що надається Покупцем при реєстрації.
                </p>
                <p>
                    10.3. Продавець не несе відповідальності за неможливість виконати замовлення Покупця, якщо така неможливість виникла в результаті незалежних від Продавця обставин, включаючи, але не обмежуючись, порушення роботи ліній зв’язку, несправність устаткування тощо.
                </p>
                <p>
                    10.4. Загальна відповідальність Продавця за невиконання або неналежне виконання умов даного Договору обмежується сумою платежу Покупця, що здійснений на підставі даного Договору.
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>11. ФОРС-МАЖОР</h4>
            <div>
                <p>
                    11.1. Перебіг терміну виконання Сторонами зобов’язань за цим Договором може бути призупинений тільки в разі настання обставин непереборної сили (форс-мажор), а саме: пожежі, стихійного лиха, збройного конфлікту, істотної зміни законодавства України, що ускладнює або унеможливлює виконання Стороною своїх зобов’язань по даному Договору, або з інших обставин, які перебувають поза контролем Сторін.&nbsp;
                </p>
                <p>
                    11.2. Сторона, яка зазнала дії обставин непереборної сили, має протягом 5 (п’яти) календарних днів письмово повідомити про це другу Сторону.
                </p>
                <p>
                    11.3. У випадку настання обставин непереборної сили Сторона, яка зазнала їх дії, за умови дотримання вимог пункту 11.2 даного Договору, на період дії таких обставин звільняється від відповідальності за даним Договором.
                </p>
                <p>
                    11.4. Після припинення дії обставин непереборної сили, перебіг терміну виконання зобов’язань поновлюється. Про припинення дії обставин непереборної сили Сторона, яка зазнала їх дії, має письмово повідомити другу Сторону.&nbsp;
                </p>
                <p>
                    11.5. Якщо дія обставин непереборної сили триває більше ніж 30 (тридцять) календарних днів поспіль, то Сторони мають право припинити дію цього Договору та здійснити остаточні розрахунки. При цьому збитки, заподіяні припиненням дії Договору, не відшкодовуються й штрафні санкції не сплачуються.
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4>12. ІНШІ УМОВИ ДОГОВОРУ</h4>
            <div>
                <p>
                    12.1. Даний Договір набуває чинності з моменту отримання Покупцем підтвердження замовлення від Продавця. Договір діє до моменту повного виконання Сторонами своїх зобов’язань.
                </p>
                <p>
                    12.2. Цей Договір укладено на території України і діє в рамках чинного законодавства України.
                </p>
                <p>
                    12.3. Інтернет - магазин містить матеріали, товарні знаки, фірмові найменування та інші матеріали, що охороняються законом. Покупець або будь-які інші треті особи не мають права використовувати матеріали, розміщені в Інтернет – магазині (в т.ч. вносити зміни, копіювати, публікувати, передавати третім особам і т.д.). Використання матеріалів сайту без згоди правовласників не допускається. При цитуванні матеріалів сайту, включаючи охоронювані авторські твори, посилання на сайт Інтернет - магазину обов'язкове.
                </p>
                <p>
                    12.4. Всі суперечки, пов'язані з невиконанням, або неналежним виконанням своїх зобов'язань за цим Договором Сторони будуть намагатися вирішити в ході переговорів.&nbsp; У разі недосягнення згоди в ході переговорів, суперечки будуть вирішуватися в порядку передбаченому чинним законодавством України.&nbsp;
                </p>
                <p>
                    12.5. Прийняттям пропозиції укласти Договір (Акцепт) (відповідно до п. 3.1. цього Договору) Покупець приймає Політику конфіденційності Виконавця, яка розміщена на сайті <a href="https://www.stimma.com.ua/">stimma.com.ua</a> у відповідному розділі, а також надає згоду на збір, систематизацію, накопичення, зберігання, уточнення (оновлення, зміну) та використання його персональних даних та особистої персональної інформації всіма способами, передбаченими застосованим законодавством, з метою виконання зобов’язань за договором.&nbsp;
                </p>
                <p>
                    12.6. У випадках, що не врегульовані даним Договором, Сторони керуються чинним законодавством України.&nbsp;<span style="color: var(--basic_text_black);">&nbsp; &nbsp;</span>
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <h4> 13. Персональні дані </h4>
            <div>
                <p>
                    13.1. Надання персональних даних при заповненні реєстраційної форми на&nbsp;сайті <a href="https://www.stimma.com.ua/">stimma.com.ua</a>, &nbsp;а також їх розміщення Користувачем/Покупцем добровільно на Сайті підчас використання Сайту, регулюється відповідно до законодавства України про захист персональних даних.&nbsp;
                </p>
                <p>
                    13.2. Для того, щоб зробити замовлення Товарів/Послуг, брати участь в акціях, дослідженнях чи іншим чином взаємодіяти з Адміністрацією, Користувач/Покупець повинен уважно ознайомитися з правами та обов'язками щодо обробки персональних даних, які зазначені в ст. 8 Закону України «Про захист персональних даних», уважно ознайомитися з цим Договором і прийняти його умови.&nbsp;
                </p>
                <p>
                    13.3. Персональні дані Користувача/Покупця зберігаються в базі персональних даних, яка є власністю Адміністрації Інтернет-магазину.&nbsp;
                </p>
                <p>
                    13.4. Користувач/Покупець своєю згодою з умовами цього Договору свідчить і підтверджує, що він ознайомлений і повністю погоджується з умовами користування Сайтом Інтернет-магазину, буде дотримуватися цього Договору, що він ознайомлений з правами, що стосуються його персональних даних, а також з тим, що його добровільно надані персональні дані є згодою на їх включення в базу персональних даних Адміністрації, обробку, внесення змін, доповнень Адміністрацією будь-яким незабороненим чинним законодавством України способом, в тому числі, але не обмежуючись, з метою виконання вимог законодавства України щодо реклами, податків, та в сфері бухгалтерського обліку, маркетингу, проведення акцій, підготовки статистичної інформації.&nbsp;
                </p>
                <p>
                    13.5. Персональні дані Користувача/Покупця зберігаються в базі персональних даних Адміністрації, до часу їх відкликання за письмовою вимогою Користувача/Покупця. У разі відкликання згоди на обробку персональних даних, Адміністрація має право обмежити Користувача/Покупця в користуванні деякими ресурсами, серверами і можливостями&nbsp; Інтернет-Магазину.
                </p>
                <p>
                    13.6. Поширення наданої Користувачем/Покупцем інформації здійснюється відповідно до чинного законодавства України на вимогу суду, правоохоронних органів, а також в інших передбачених законодавством України випадках.&nbsp;
                </p>
                <p>
                    13.7. Покупець підтверджує свою згоду на обробку, внесення змін, доповнень до його персональних даних без його письмового попередження Адміністрацією.&nbsp;
                </p>
                <p>
                    13.8. Місцезнаходженням бази персональних даних, в якій містяться персональні дані Користувачем/Покупцем є місцезнаходження Адміністрації.&nbsp;
                </p>
                <p>
                    13.9. Адміністрація має право здійснювати обробку персональних даних Користувача/Покупця як самостійно, так і шляхом доручення обробки персональних даних третім особам на підставі письмового договору за умови збереження конфіденційності.&nbsp;
                </p>
            </div>
        </div>
        <div class="info-page-group">
            <p>
                <i><b>Уважно ознайомтеся з текстом публічної оферти, і якщо Ви не згодні з будь-яким пунктом оферти, Ви маєте право відмовитися від покупки Товарів/Послуг, наявних в Інтернет - магазині, і не вчиняти дій, вказаних в п. 4.3, 3.1 цієї Оферти.</b></i>
            </p>
            <div class="info-double-group">
                <div class="info-grey">
                    <p><b>Фізична особа-підприємець Параска Сергій Георгійович</b></p>
                    <p><b>Сайт:</b> <a href="https://www.stimma.com.ua" target="_blank"> https://www.stimma.com.ua</a></p>
                    <p>Email: <a href="mailto:stimmacomua@gmail.com"> stimmacomua@gmail.com</a></p>
                    <p><b>Код отримувача:</b> 3217119615</p>
                    <p>IBAN: UA823052990000026008046009242 <b> Назва банку: АТ КБ «ПриватБанк»</b></p>
                </div>
                <div class="info-grey">
                    <p><b>Фізична особа-підприємець Чубай Елизавета Александровна</b></p>
                    <p><b>Сайт:</b> <a href="https://www.stimma.com.ua" target="_blank"> https://www.stimma.com.ua</a></p>
                    <p>Email: <a href="mailto:stimmacomua@gmail.com"> stimmacomua@gmail.com</a></p>
                    <p><b>Код отримувача:</b> 3763309543</p>
                    <p>IBAN: UA663052990000026002036015242 <b> Назва банку: АТ КБ «ПриватБанк»</b></p>
                </div>
            </div>
            <?/*
    		<div class="info-double-group">
    			<div class="info-grey">
				    <p><b>ФОП Тромба Сніжана Анатоліївна</b></p>
				    <p><b>Сайт:</b> <a href="https://www.stimma.com.ua" target="_blank"> https://www.stimma.com.ua</a></p>
				    <p>Email: <a href="mailto:stimmacomua@gmail.com"> stimmacomua@gmail.com</a></p>
				    <p><b>Код отримувача:</b> 3725709561</p>
				    <p>IBAN: UA823052990000026005046018753 <b> Назва банку: АТ КБ «ПриватБанк»</b></p>
				    <p><b>Україна,</b> 29025, <b>Хмельницька обл., Хмельницький р-н, місто Хмельницький, пров.П'яскорського, будинок </b> 8/1, <b>квартира</b> 22</p>
    			</div>
    			<div class="info-grey">
				    <p><b>ФОП Клімчук Анастасія Олександрівна</b></p>
				    <p><b>Сайт:</b> <a href="https://www.stimma.com.ua" target="_blank"> https://www.stimma.com.ua</a></p>
				    <p>Email: <a href="mailto:stimmacomua@gmail.com"> stimmacomua@gmail.com</a></p>
				    <p><b>Код отримувача:</b> 3855502061</p>
				    <p>IBAN: UA803052990000026001016022063 <b>Назва банку: АТ КБ «ПриватБанк»</b></p>
    			</div>
    		</div>
            */?>
        </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>