<h1>ПОДАРУНКОВИЙ ОНЛАЙН-СЕРТИФІКАТ</h1>
 &nbsp;- Ви можете придбати подарункові онлайн-сертифікати на <a href="https://www.stimma.com.ua/"><b>stimma.com.ua</b></a>. Номіналом: 1 000 грн, 1 500 грн, 2 000 грн, 3 000 грн та 4 000 грн. <br>
<br>
&nbsp;- Термін дії сертифікату 3 місяці з моменту отримання повідомлення отримувачем. <br>
<br>
&nbsp;- Сертифікат діє на купівлю продукції на сайті <a href="https://www.stimma.com.ua/"><b>stimma.com.ua</b></a><b> та в офіційному </b><a href="http://www.instagram.com/stimma_official/"><b>інстаграм</b></a><b>.</b> <br>
<br>
&nbsp;- Якщо сума чека перевищує номінал сертифікату — необхідно доплатити різницю. Доплату можна здійснити на картку або накладеним платежем при отриманні замовлення. <br>
<br>
&nbsp;- Залишок на картці не повертається (можна використати при наступній покупці). <br>
<br>
&nbsp;- При розрахунку ви не можете використати декілька сертифікатів. <br>
<br>
&nbsp;- Сертифікат діє на всі позиції представлені на сайті за умови наявності товару. <br>
<br>
&nbsp;- Подарунковий сертифікат не підлягає поверненню, обміну та зворотній конвертації в грошовий еквівалент. В разі повернення товару, придбаного з використанням «Подарункового онлайн-сертифікату», повертається лише сума грошових коштів, сплачена споживачем за товар з урахуванням знижки. Сума знижки (номінал «Подарункового онлайн-сертифікату») поверненню у грошовому еквіваленті не підлягає. Усунення недоліків та/або істотних недоліків товару, придбаного з використанням «Подарункового онлайн-сертифікату», проводиться на підставах та у порядку, що передбачені чинним законодавством України.