<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ДЛЯ ДРОПШИППЕРОВ");
?><div id="content" class="large-9 desktop-padding-left-30 right columns">
	<div class="page-inner">
 <article id="post-24043" class="post-24043 page type-page status-publish hentry">
		<div>
		</div>
		<div>
 <b>! Мы сотрудничаем с дропшипперами, уже имеющими действующий онлайн-магазин с активной аудиторией (если это страница в instagram - от 1 000 подписчиков). </b><br>
 <br>
			 Для начала сотрудничества отправьте на электронную почту <a href="mailto:stimmacomua@gmail.com">stimmacomua@gmail.com</a> свою торговую страницу и номер телефона, с темой <i>“сотрудничество дропшиппинг”.</i> <br>
			 После проверки менеджер позвонит вам для подтверждения и детального обсуждения условий сотрудничества. <br>
 <br>
 <b>Вам необходимо:</b> <br>
			<ul>
				<li>торговая страница с активной аудиторией (если это страница в instagram – наличие от 1 000 подписчик</li>
				<li>ов) </li>
				<li>зарегистрироваться на сайте под статусом "дропшиппер" </li>
				<li>разместить наш товар на своем торговом ресурсе </li>
				<li>указать 100% наценку на наш товар (не ниже розничных цен нашего сайта).&nbsp;</li>
			</ul>
 <b style="color: var(--basic_text_black);"><span style="color: #9d0039;">В противном случае мы будем вынуждены прекратить сотрудничество.</span></b><br>
 <b><br>
 </b><b>Как мы работаем:</b> <br>
			<ul>
				<li>вы загружаете товар на свою торговую страницу </li>
				<li>за вами закрепляется персональный менеджер </li>
				<li>далее менеджер консультирует вас в подборе товара в соответствии с запросом </li>
				<li>вы получаете доступ к сообществу (где размещен актуальный товар, замеры и дополнительные фото) </li>
				<li>100% оплата на карту. <b>С НАЛОЖЕННЫМ ПЛАТЕЖОМ НЕ РАБОТАЕМ.</b> </li>
				<li>отправка заказа перевозчиком <b>НОВАЯ ПОЧТА.</b></li>
			</ul>
 <b>Мы гарантируем:</b> <br>
			<ul>
				<li>еженедельное обновление ассортимента. </li>
				<li>обмен/возврат в случае производственного брака, в течение 14 рабочих дней. (при наличии бирки). </li>
				<li>отправку заказа в день оплаты </li>
				<li>удобную коммуникацию (viber, telegram).</li>
			</ul>
 <b>*На сайте указаны розничные цены</b>. Цены для дропшипперов отображаются после регистрации на сайте, указав статус "дропшиппер". <br>
 <b><br>
 </b><b>ЗАПРЕЩЕНО:</b> <br>
			<ul>
				<li>использование товарной метки логотипа и фирменного стиля компании STIMMA.</li>
			</ul>
 <b>Оформление заказа:</b> <br>
			<ul>
				<li>через корзину сайта.</li>
			</ul>
			 Вы выбираете товар, создаете заказ, указав <b>СВОИ ДАННЫЕ.</b> <br>
			 В <b>комментариях</b> к заказу указываете данные вашего клиента (ФИО, №тел, город и отделение новой почты). <br>
 <br>
 <b>После оформленного вами заказа его обрабатывает менеджер:</b> <br>
			<ol>
				<li>отправляет электронную накладную по заказу позиции </li>
				<li>отправляет актуальные реквизиты для оплаты </li>
				<li>уточняет данные для отправки заказа вашего клиента </li>
				<li>после отправки товара отправляет ТТН</li>
			</ol>
 <b>Оплата и доставка:<br>
 </b> <br>
 <b>Оплата </b>только на карту. Реквизиты пришлет вам менеджер после подтверждения заказа. <b><span style="color: #9d0039;">С наложенным платежом не работаем.</span></b> <br>
 <br>
			 Отправка<b> </b>заказов только перевозчиком НОВАЯ ПОЧТА. <br>
 <br>
 <b>Обмен и возврат:<br>
 </b> <br>
			 Обмен и возврат осуществляется в случае производственного брака, в течение 14 рабочих дней (при наличии бирки). В таком случае, оплату за логистические расходы производит компания.
		</div>
 </article>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>