<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ДЛЯ ДРОПШИПЕРОВ, ОРГАНИЗАТОРОВ СП И ТОРГОВЫХ СТРАНИЦ");
?><div id="content" class="large-9 desktop-padding-left-30 right columns">
            <div class="page-inner">
                
<article id="post-24043" class="post-24043 page type-page status-publish hentry">
    <header class="entry-header">
        <h1 class="entry-title">Для дропшиперов, организаторов СП и торговых страниц</h1>
    </header>
    <div class="entry-content">
        <p style="text-align: left;"><strong>Условия сотрудничества для дропшиперов, организаторов СП, интернет магазинов и торговых страниц:</strong></p>
<blockquote><p><span style="color: #993300;">Связаться можно с нашим менеджером в рабочее время по телефону:</span> <strong><a title="0 800 3000 68" href="tel:0800300068"><strong>0 800 3000 68</strong></a> (Звонки со всех операторов Украины бесплатно).</strong></p></blockquote>
<p><strong>Мы гарантируем:</strong></p>
<ul>
<li>Предоставление точной и корректной информации по наличию товаров.</li>
<li>Консультации по всем вопросам, помощь в подборе размеров, цветов, моделей одежды и т.д.</li>
<li>Сбор и отправка заказа в течение 1-3 рабочих дней.</li>
<li>Товары собственного производства, качественные фото, замеры и описание.</li>
</ul>
<p><strong>Наши преимущества:</strong></p>
<ul>
<li>Очень удобный фильтр поиска на сайте, включая по артикулу.</li>
<li>Товар находится на складе в г. Хмельницкий (возможен самовывоз).</li>
</ul>
<p><strong>Вам будет предоставлен персональный менеджер:</strong></p>
<ul>
<li>Который подберет для вашей торговой страницы лучшее сочетание одежды, что увеличит ваши продажи;</li>
<li>Проконсультирует по любым вопросам;</li>
<li>Проинформирует своевременно обо всех новинках;</li>
<li>Настроит систему отправок в соответствии с вашими требованиями.</li>
</ul>
<p>Статус наличия товара указан на сайте.</p>
<p><strong>ДЛЯ СОТРУДНИЧЕСТВА ПО СИСТЕМЕ ДРОПШИПИНГ НЕОБХОДИМО</strong></p>
<ul>
<li>Наличие торговых интернет-ресурсов для размещения товаров. <strong>На торговой странице должно быть от 1 000 подписчиков и загружен наш товар. Ваша страница должна быть активна (!)</strong></li>
<li>Зарегистрироваться на сайте компании под статусом Дропшиппинг. Обязательно укажите ссылку на Ваш ресурс на электронную почту (stimmacomua@gmail.com с меткой «Дропшиппинг»).<strong> Заказы по системе Дропшиппинг принимаются только после подтверждения размещения наших товаров на ваших торговых интернет-ресурсах.</strong></li>
<li>Обязательное условие – 100% наценка на наш товар<strong> (не ниже розничных цен нашего сайта)</strong>, в противном случае мы будем вынуждены прекратить сотрудничество.</li>
<li>Не допускается использование товарной марки STIMMA, а также логотипа и фирменного стиля кампании в названии и оформлении сайта, социальной страницы, группе и т.д.</li>
<li>Рекомендуем скачивать товар регулярно, не менее 1 единицы в неделю, поскольку у нас еженедельное обновление коллекций.</li>
<li>У нас есть <strong>обмен</strong> на другой размер, фасон, цвет. Осуществляется после получения и осмотра нами товара. Вещи должны иметь торговый вид, в каком Вы получили посылку <strong>(упаковка, бирка)</strong>.</li>
</ul>
<p><strong>(!)</strong> Мы не принимаем на обмен вещи, которые вернулись нам в неположенном состоянии (без упаковки/бирок, скомканы, а также, если присутствует запах духов и т.д.) Возврат только в случае фабричного брака! (в таком случае доставка за наш счет)</p>
<p><strong>(!) Обмен и возврат осуществляется в течение 14 рабочих дней (!)</strong> (предварительно менеджер должен быть проинформирован)</p>
<p>Получив заказ от покупателя, Вы оформляете заказ на нашем сайте через корзину <strong>НА СВОЮ фамилию и имя при регистрации</strong> или в Viber менеджеру — +380681230569( Елена).</p>
<p>Отправка заказов непосредственно клиенту производится только Новой почтой при 100% оплате и после подтверждения оплаты.</p>
<p><strong>После оформления Вами заказа его прорабатывает менеджер:</strong></p>
<ol>
<li>отправляет электронную накладную по заказу позиции</li>
<li>посылает актуальные реквизиты для оплаты</li>
<li>уточняет данные для отправки заказа вашего клиента</li>
<li>после отправки товара присылает ТТН</li>
</ol>
<p><span style="color: #000000;"><strong>Сотрудничество для организаторов СП: минимальная сумма заказа 4 000 грн</strong></span></p>
<p><strong>Файлы для выгрузки:</strong></p>
<p>Ниже Вам предоставляются <strong>ссылка на файл выгрузки</strong> для того, чтоб Вы могли импортировать наши товары к себе в интернет магазин (например на <strong>PROM.UA</strong> или аналогичный сервис, так же данные ссылки подходит для других интернет магазинов у которых есть возможность импортировать товары из файла YML или XML.</p>
<p><strong>— Ссылка для выгрузки</strong> полного прайс-листа (постоянно обновляется, <strong>каждый размер в отдельной карточке</strong>) <strong><span style="color: #993300;">в формате Яндекс Маркета (YML — совместим с XML) тут &gt;&gt;</span></strong></p>
<p><strong>— Ссылка для выгрузки товаров в карточке товара все размеры (YML — совместим с XML) тут &gt;&gt; </strong></p>
<p><strong>— Если Вам нужен только архив с фотографии</strong>, то Вам надо обратиться к менеджеру, который и предоставит ссылку на скачивание.</p>
<p>&nbsp;</p>
<p style="text-align: right;">ТМ «STIMMA»</p>
    </div>
</article>            </div>
        </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>