<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ГАРАНТИИ И ВОЗВРАТ!");
?><div id="content" class="large-9 desktop-padding-left-30 right columns">
	<div class="page-inner">
 <article id="post-80" class="post-80 page type-page status-publish hentry">
		<div class="entry-header">
			<h1 class="entry-title">Гарантии и возврат!</h1>
		</div>
		<div class="entry-content">
			<blockquote>
				<p>
					<strong>Гарантийные условия для розничных покупателей!</strong>
				</p>
			</blockquote>
			<p>
				Согласно Закону Украины «О защите прав потребителей» покупатель имеет право на возврат/обмен товара надлежащего качества (кроме товаров, которые входят в перечень товаров, не подлежащих возврату и обмену согласно Закону о защите прав потребителей, например, детские надувные товары).
			</p>
			<p>
				В случае, если вдруг заказанный товар Вам не подходит, то по закону Вы, <strong>в течение 14 дней</strong> от получения заказа можете вернуть его обратно. После возврата товара на склад интернет магазина, Вам на платежную карту или другим удобным для Вас способом, будут перечислены <strong>деньги за товар</strong>. Также в нашем интернет магазине предусмотрен <strong>обмен на товар</strong> другого размера, другой цветовой гаммы или обмен на другую равноценную модель из ассортимента магазина.
			</p>
			<p>
				<em>При возврате Вашего заказа действуют обязательные условия:</em>
			</p>
			<p>
				— заказанный товар не должен был быть в употреблении;<br>
				 — заказанный товар должен иметь товарный вид;<br>
				 — упаковка и фабричные ярлыки должны быть на своем месте;<br>
				 — стоимость возврата заказа ложится на покупателя.
			</p>
			<blockquote>
				<p>
					<strong>Гарантийные условия для оптовиков!</strong>
				</p>
			</blockquote>
			<p>
				Для оптовиков возврат или обмен товара осуществляется только при случае производственного брака.
			</p>
			<p>
				Обратите внимание, при заказе товаров:<br>
				 Одежда может незначительно отличаться по яркости цвета, т.к. в студии используется специальное освещение для съемки фотографий. Также могут быть заменены по типу или цвету: различный декор, фурнитура, украшения к одежде, ремни и пояса. При подтверждении заказа уточняйте выше упомянутые моменты, так как гарантия на, это не распространяется!
			</p>
		</div>
 </article>

	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>